{
    "projeto": [
        {
            "id": "3158",
            "dt_entrada": "2019-09-08 20:41:42",
            "categoria": "6",
            "nome": "projeto de extensão em mediação"
        },
        {
            "id": "3201",
            "dt_entrada": "2019-09-10 02:16:40",
            "categoria": "7",
            "nome": "OPORTUNIZAR",
            "participantes": "MARIA DE FATIMA PEREIRA DE JESUS - TENENTE DA POLÍCIA MILITAR\r\nKARINE MEDEIROS DANTAS - SOLDADO DA POLÍCIA MILITAR",
            "dadosParticipantes": "MARIA DE FATIMA PEREIRA DE JESUS - TENENTE DA POLÍCIA MILITAR DA BAHIA- 67ª COMPANHIA INDEPENDENTE DE POLÍCIA MILITAR. Email: fafa.fsa@hotmail.com, cel: (75) 991348519.\r\nkARINE MEDEIROS DANTAS - SOLDADO DA POLÍCIA MILITAR DA BAHIA- 67ª COMPANHIA INDEPENDENTE DE POLÍCIA MILITAR, Email: kah.medeiros13@hotmail.com, cel: ( 75) 992312811.",
            "descricao": "1ª etapa -  É realizada uma reunião com os agentes direta e indiretamente interessados no conflito;\r\n2ª etapa – Reparação dos danos que podem ser material, físico (caso não enseje lesões de natureza grave ou gravíssima), psíquico ou afetivo;\r\n3ª etapa – Propostas de atividades: Leitura compartilhada com a família e com a outra  parte, confecção de jardim, canteiro ou horta em parceria com o oponente, estímulo de projetar campanhas de prevenção à violência escolar, bullying, automutilação, retirada das redes sociais dos alunos envolvidos  no conflito e substituir por passeios em parques, brincadeiras antigas e práticas desportivas, orientar que os alunos envolvidos façam pesquisas acerca do ato infracional que cometeram junto com os pais e  comentar,  solicitação que todos envolvidos na conciliação se abracem e peçam desculpas uns aos outros, apresentem a interpretação das leitura dos clássicos através de resumo, desenho ou peça teatral.\r\n4ª etapa - Avaliação da conciliação do conflito.",
            "objetivos": "OBJETIVO GERAL:\r\nOportunizar a resolução de conflitos escolares através do diálogo e da cooperação mútua.\r\nOBJETIVOS ESPECÍFICOS:\r\n\tIncentivar os adolescentes a resolver conflitos através da comunicação não violenta;\r\n\tEstimular a autoestima a partir da construção do sentimento de pertencimento a escola;\r\n\tMontar um espaço de vivência, de troca de experiências e de construção por meio do jardim feito por vítima e agressor;\r\n\tPromover um espaço de interação entre policia, família, comunidade e escola;\r\n\tPossibilitar a leitura e a exploração de clássicos da literatura brasileira;\r\n\tDesenvolver a consciência do ato infracional cometido, bem como as consequências deste, por meio da pesquisa da lei transgredida, junto com os pais;\r\n       Fomentar campanhas de prevenção à violência escolar;\r\n       Evitar a evasão escolar por envolvimento em conflitos;\r\n      Restaurar laços afetivos da família e da escola.",
            "pubilcoAlvo": "Adolescentes envolvidos em conflitos e atos infracionais em ambiente escolar.",
            "recursosEnvolvidos": "-Guarnição de três policiais;\r\n-Livros da biblioteca da escola;\r\n- Insumos para jardim;\r\n-Papel pautado.",
            "resultados": "- Desoneração das delegacias;\r\n-Desoneração da justiça;\r\n- Restauração dos laços afetivos familiares e escolar;\r\n-Redução em 90% da reincidência dos conflitos escolares;\r\n-Redução da evasão escolar após conflitos;\r\n- Melhora do ambiente físico da escola com cultivo de plantas;\r\n-Aumento de leitores da escola."
        },
        {
            "id": "3234",
            "dt_entrada": "2019-09-10 15:34:45",
            "categoria": "5",
            "nome": "Grupo de Estudos à Distância em Conciliação e Mediação - NUPEMEC-JT2 - TRTSP",
            "participantes": "Luiz Antonio Loureiro Travain\r\nDiretor do Núcleo permanente de Métodos Consensuais de Resolução de Disputas - NUPEMEC-JT2 do Tribunal Regional do Trabalho da 2ª Região - São Paulo.\r\nSupervisor/instrutor de prática de mediação e conciliação no Curso oficial de Formação de Conciliadores - Escola Judicial do Tribunal Regional do Trabalho - supervisor de prática em conciliação e mediação.\r\nMestrando internacional em Máster Universitario en Resolución de Conflictos y Mediación (Santander, Espanha - Universidad Europea Del Atlántico).\r\nPós graduado em Conciliação, Mediação e Arbitragem.\r\nPós-graduado em Direto Educacional.\r\nCurso de extensão universitária de Gestão de Conflitos.\r\nConciliador e mediador formado pelo Conselho Superior da Justiça do Trabalho - CSJT.\r\nConciliador e mediador formado pela Escola Judicial do Tribunal Regional do Trabalho da 2.a. Região.\r\nE-learn:\r\nCONFLICT RESOLUTION COURSE - CHICAGO Institute of Business - USA 12/04/2019.\r\nSuccessful Negotiation Skills Course - CHICAGO Institute of Business - USA (Certificado emitido em 12/04/2019).\r\nDiploma in Alternative Dispute Resolution - Revised, Alisson - USA 2019\r\nNegociação de Sucesso - Estratégica: Michigan University., 2018\r\nGlobal Diplomacy: the United Nations in the World, University of London, 2019.",
            "dadosParticipantes": "Luiz Antonio Loureiro Travain\r\nEmail: L132500@TRTSP.JUS.BR\r\nTels:\r\nDireto 11 - 3525-9291 Ramais 9291 / 9674 -\r\nDiretoria NUPEMEC-JT2 ramal 9668\r\nCelular: (14) 98137 5781 - Inclusive Whatsapp.",
            "descricao": "Trata-se de um grupo de estudos disponibilizado em ambiente exclusivamente virtual - MOODLE.\r\nÉ um projeto INOVADOR e INÉDITO no âmbito da conciliação e mediação. Assim, o NUPEMEC-JT2 (TRTSP) busca compartilhar e intercambiar informações de forma dinâmica e virtual entre os conciliadores atuantes em todos os SETE CEJUSCs-JT2 e NUPEMEC-JT2, mediante Grupo de Estudos à Distância em Conciliação e Mediação - NUPEMEC-JT2 - TRTSP\r\nCom isso, há um constante e democrático aprimoramento educacional quanto as técnicas conciliatórias. Isso impacta positivamente na atuação dos conciliadores e na qualidade dos serviços de conciliação e mediação disponibilizados pelo NUPEMEC-JT.\r\nAtualmente conta com 51 participantes, todos conciliadores pertencentes aos sete CEJUSCs-JT do TRTSP. Todos podem acessar, compartilhar artigos, vídeos, etc.\r\nCom o projeto derrubam-se as barreiras geográficas e também de tempo, pois os conciliadores poderão escolher o momento que melhor conseguem participar.",
            "objetivos": "- Aprimorar a tecnicidade da atuação dos conciliadores e mediadores trabalhistas através do estudo continuado de forma fácil e online, com fomento à pesquisa e estudos. O intercâmbio do conhecimento é a chave principal do compartilhamento das expertises entre todos os conciliadores e, até mesmo, magistrados atuantes no âmbito do NUPEMEC-JT2 e CEJUSCS-JT2.\r\n- Também, com o objetivo incentivar e promover a capacitação teórica, o treinamento compartilhado e intercâmbio de atualizações temáticas voltadas para a conflitologia e métodos adequados de resolução de conflitos/disputas. Isso, a médio prazo, possibilita um nivelamento técnico-científico entre os conciliadores.\r\n- Dar efetivo cumprimento ao disposto no artigo 5º, incisos IV e VI da Resolução 174/2016, do CSJT elevando-se os patamares do conhecimento entre os conciliadores e magistrados.",
            "pubilcoAlvo": "- Conciliadores e mediadores lotados nos quadros dos CEJUSCs-JT e NUPEMEC-JT2 - Atualmente, estão participando 51 conciliadores, todos dos quadros dos CEJUSCs-JT\r\n\r\n- Alunos do curso de formação oficial de conciliadores e mediadores - EJUD (Fase futura).\r\n\r\n(Mas, a prática é plenamente replicável para qualquer Tribunal, Estatual/Federal/Trabalhista, podendo elastecer o público-alvo até em nível NACIONAL, como CNJ ou CSJT.) É uma forma de nortear de forma democrática os estudos e o aprimoramento profissional dos conciliadores e mediadores.",
            "recursosEnvolvidos": "Os recursos foram poucos: \r\n- CPU com acesso à internet.\r\n- Software de acesso à plataforma MOODLE.\r\n- Os documentos educacionais são acessíveis no campo Midioteca, onde é possível compartilhar links de interesse, artigos, vídeos, notícias, pesquisas, dentre outros. por esta razão, deixaremos de anexar quais os artigos, notícias, normas etc que compõe a Midioteca do Grupo de Estudos. porém, anexamos imagens do Grupo de Estudos Virtual para entendimento e melhor compreensão.",
            "resultados": "- Maior fomento e incentivo ao estudo e aprimoramento técnico-científico no que se refere a métodos de resolução de disputas, em especial, conciliação e mediação com foco na qualidade do serviço público e na humanização das relações processuais.\r\n- Desburocratização do acesso à informação compartilhada entre os conciliadores e mediadores trabalhistas, com o uso de artigos, vídeos, pesquisas, tudo em prol do melhor atendimento aos jurisdicionados sob o aspecto das restaurações das relações sociais e humanização;\r\n- Maior integração educacional entre os conciliadores, trazendo melhorias na efetividade de suas atuações técnicas nos respectivos CEJUSCs-JT.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FApresenta%C3%A7%C3%A3o-imagens-do-Grupo-de-Estudo-Virtual-plataforma.odp%2520%2C%25202019%2F09%2FGrupo-de-Estudos-%C3%A0-Dist%C3%A2ncia-em-Concilia%C3%A7%C3%A3o-e-Media%C3%A7%C3%A3o-NUPEMEC-JT2-TRTSP.pdf%2520%2C%25202019%2F09%2FGrupo-de-Estudos-parte-01.pdf%2520%2C%25202019%2F09%2F650160.9650000001.png%2520%2C%25202019%2F09%2F1213791.0600000005.png%2520%2C%25202019%2F09%2F512797.2550000004.png%2520%2C%25202019%2F09%2F1118736.5100000007.png&form-id=35&field-id=11&hash=d63edb50ca6d7b1b9623b606e50b877366e058062b6cc43df6186015d1358207"
        },
        {
            "id": "3237",
            "dt_entrada": "2019-09-10 15:50:20",
            "categoria": "4",
            "nome": "Incentivo de Estudos em Mediação para a Advocacia, Judicialização e Cultura daPaz",
            "participantes": "Magno Kleiber Maia, Juiz do Trabalho, Titular da 2ª Vara do Trabalho de Mossoró/RN, do Tribunal Regional do Trabalho da 21ª Região, atualmente convocado para atuar no 2º Grau, do TRT21, Instrutor de Mediação (em formação) pelo CNJ, representante do CNJ no Termo de Cooperação Técnica nº 17, firmado entre o CNJ, Conselho Federal da OAB e OAB/DF.",
            "dadosParticipantes": "Atualmente lotado no gabinete do Juiz Convocado, no TRT21 (84) 4006-3032/3035\r\nTelefone celular: (84) 99400-5562\r\nEmail institucional: magno@trt21.jus.br\r\nE-mail pessoal: magnokmaia@gmail.com",
            "descricao": "Em 2018, foi dado início um trabalho com o fito de pôr em prática os objetivos do Termo de Cooperação Técnica nº 17, firmado no ano de 2015 entre o CNJ, Conselho Federal da OAB e OAB/DF. O CNJ, em parceria com o Conselho Federal da OAB, realizaram o I Seminário de Aproximação Institucional, ocorrido em 26 de Setembro de 2018, no Conselho Federal da OAB, em Brasília. Nesse sentido, iniciou-se a presente prática, com a finalidade de trocar esses conhecimentos, colocar em prática um programa que permita a qualificação dos advogados em matéria de mediação, de forma que possam oferecer sua contribuição com a administração da justiça, em procedimentos práticos de mediação extrajudicial, bem como provocar uma mudança na cultura litigiosa, em uma cultura da paz.",
            "objetivos": "- Pôr em prática os objetivos do Termo de Cooperação Técnica nº 17/2015, e fomentar o estudo e a troca de conhecimentos sobre mediação e métodos adequados de resolução de disputas, entre as instituições citadas;\r\n- Especificamente incentivar os advogados e advogadas a estudarem sobre mediação e práticas não litigiosas de resolução de conflitos, promovendo a mudança de mentalidade de cultura, voltada para a cultura da paz;\r\n- Como resultado da mudança de mentalidade, que possam pautar sua conduta profissional conforme essa mudança, buscando resolver os litígios de forma pacífica, adequada, ética e ágil, contribuindo para uma Justiça mais célere e uma resolução mais satisfatória dos conflitos e em números mais expressivos.",
            "pubilcoAlvo": "Embora o Termo de Cooperação Técnica nº 17 se refira a troca de conhecimentos e incentivo a práticas mediativas, e fomento de estudos entre o Judiciário e a Advocacia, como o CNJ já tem avançado em capacitação de Mediadores Judiciais, o presente se voltou para o incentivo de estudos em Mediação principalmente para a Advocacia, por ser entender sua essencialidade à administração da Justiça, visando seu empoderamento e capacitação para multiplicar e desenvolver a cultura da paz, em sua atuação como profissionais processual e extra-processualmente, em seus escritórios, e onde mais possam e queiram exercer sua atividade profissional.",
            "recursosEnvolvidos": "O Conselho Federal da OAB publicou o livro Resolução Adequada de Conflitos: Ferramenta de Empoderamento da Advocacia no Acesso à Justiça. Brasília: Conselho Federal da OAB, 2019 (FERREIRA, A. O.; MAIA, M. K.; MONTEIRO, V. A.), em co-autoria com o representante deste Projeto, para ser distribuído para a advocacia.\r\nO autor do projeto já tem ministrado cursos para advogados e advogadas, com todo o conteúdo do anexo I da Resolução 125, do CNJ, e ainda está prevista a gravação do material em video-aulas, para ser distribuído para todas as seccionais e sub-seccionais da OAB, além de outros cursos presenciais onde as seccionais tiverem interesse, sempre focando todo o conteúdo do Anexo I da Res. 125/CNJ, bem como o código de ética - anexo II da mesma Resolução.\r\nO autor representa o CNJ em relação a presente prática, e pela OAB, a Dra. Elethiany Alves,Mediadora cadastrada no CNJ , advogada inscrita na OAB, nos cursos que tem ministrado no RN. Ambos tem sido os fomentadores da prática, nos cursos ministrados para a Advocacia.\r\nO autor da prática inclusive apresentou-a no X Fórum Mundial de Mediação, que ocorreu entre 9 a 11 de Julho de 2019, em Luxemburgo, pois foi considerada relevante para a formação e profissionalização em Mediação e resolução pacífica dos conflitos.",
            "resultados": "A comprovação dos resultados práticos não pode ser mensurada de forma estatística/documentada, posto que seu objetivo é macro - mudança de cultura de litigiosidade em cultura da paz - utilização de práticas de mediação e de resolução adequada de conflitos, pela advocacia, para se diminuir a judicialização, e assim alcançar maior número de soluções pacíficas, adequadas aos mais diversos tipos de conflito, não somente dentro do Judiciário, mas também e muito mais além de seus muros. Quanto mais se difunde a prática, quanto mais se estuda sobre mediação, e os põe em prática no dia a dia profissional, maiores e melhores resultados poderão ser obtidos. A não possibilidade e mensuração dos resultados da prática se justifica por causa do elemento subjetivo que marca a atuação do profissional a quem se destina a prática - todos se tornam mediadores de conflitos -, todos ganham, de uma maneira que tentar resumir seus benefícios a números e estatisticas seria impossível, inócuo e desnecessário, diante de sua importância e relevância.\r\nPorém, podemos afirmar três principais resultados práticos: mudança de cultura para uma cultura da paz, diminuição da judicialização de conflitos e celeridade e satisfação de conflitos extra judiciais.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FXth-Conference-World-Mediation-Forum-Luxemburgo-julho-de-2019.pdf%2520%2C%25202019%2F09%2F2%C2%BA-Curso-de-Media%C3%A7%C3%A3o-Extrajudicial-Natal-RN-Junho-de-2019.pdf%2520%2C%25202019%2F09%2FVisita-do-Representante-do-Innovare-no-2%C2%BA-Curso-de-Media%C3%A7%C3%A3o-Extrajudicial-Natal-RN-Junho-de-2019.pdf%2520%2C%25202019%2F09%2F1%C2%BA-Semin%C3%A1rio-de-Aproxima%C3%A7%C3%A3o-Institucional-CF-OAB-Bras%C3%ADlia-Setembro-de-2018.pdf%2520%2C%25202019%2F09%2FLivro-Resolu%C3%A7%C3%A3o-Adequada-de-Conflitos.pdf&form-id=35&field-id=11&hash=5097d9cd613f1fc7c45d0001f86f96d7d062f040d32420b8e6eb71bef1ce0306"
        },
        {
            "id": "3243",
            "dt_entrada": "2019-09-10 17:21:06",
            "categoria": "2",
            "nome": "Projeto: METAS 03 E 07 DO CONSELHO NACIONAL DE JUSTIÇA VIA CONCILIAÇÃO",
            "participantes": "Núcleo Permanente de Métodos Consensuais de Disputas - NUPEMEC-JT2 - TRIBUNAL REGIONAL DO TRABALHO DA 2ª REGIÃO",
            "dadosParticipantes": "- Luiz Antonio Loureiro Travain - Diretor NUPEMEC-JT2\r\nEmail: nupemec@trtsp.jus.br\r\nTels:\r\nDireto 11 - 3525-9291 Ramais 9291 / 9674 -\r\nDiretoria NUPEMEC-JT2 ramal 9668\r\nCelular: (14) 98137 5781 - Inclusive Whatsapp",
            "descricao": "Projeto estratégico voltado a Tratamento Adequado de Disputas Trabalhistas e auxílio ao cumprimento da Meta 07 do CNJ com base na disseminação eficiente de uma Cultura de Paz. A conciliação e mediação é indispensável ferramenta para a adequada Administração da Justiça e sob o enfoque de uma gestão estratégica e otimizada, remodelamos o presente projeto para melhor atender aos anseios do Tribunal.\r\nFase preliminar do projeto: Da Identificação dos Maiores Litigantes - TRTSP com base nos estudos e pesquisas.\r\nFase de projeto: reuniões prévias -  serão tratados os seguintes assuntos em pautas: interesse na redução de demandas via conciliação, disponibilidade de apresentar listagem com propostas já pré-definida (valores e\r\nforma de pagamento), disponibilidade de advogados, prepostos com capacidade de alçada de negociação, liberações de depósitos recursais e judiciais, anotações em CTPS, entrega de guias etc.  \r\nRealização de audiências com os processos indicados para tentativa de conciliaç",
            "objetivos": "- Identificar e reduzir em 2% o acervo dos dez maiores litigantes em relação ao ano anterior;\r\n- Aumentar o número de conciliações mediante a disseminação de uma Cultura de Paz entre os litigantes em massa;\r\n- Contribuir com o desafogamento do Poder Judiciário, e quanto ao cumprimento da META 03 (aumentar os casos solucionados por conciliação) e 07 do CNJ (identificar e reduzir o acervo dos 10 maiores litigantes em relação ao ano anterior).",
            "pubilcoAlvo": "- 10 maiores litigantes do TRTSP - 1ª Instância; varas do trabalho; litigantes em massa.",
            "recursosEnvolvidos": "NUPEMEC-JT2;\r\nComputadores, conciliadores e salas de conciliação (CEJUSCs-JT).\r\nPeríodo: anual.",
            "resultados": "Inicialmente, cumpre ressaltar que o TRTSP ficou em primeiro lugar no índice de conciliação de TODO o Poder Judiciário nacional, consoante o relatório Justiça em Números - CNJ.\r\nO projeto contribuiu para os ótimos resultados estatísticos do TRTSP, que cumpriu a Meta 07 do CNJ de forma surpreendente a meta 11 do CSJT que equivale a META 07 do CNJ, consoante constante em ata correcional da Corregedoria Geral da Justiça do Trabalho, recentemente realizada:  disponível à fl. 20 da Ata correcional, disponibilizada no link:   https://ww2.trtsp.jus.br/servicos/informacoes/noticias/noticia/news/disponibilizada-a-integra-da-ata-da-correicao-ordinaria-realizada-no-trt-da-2-regiao/?tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Baction%5D=detail&cHash=d92b889478b07a43a9bcff839c570d88\r\n\r\nAtualmente, todos os 10 maiores litigantes do TRTSP mantém política de conciliação. o projeto vem sendo realizado e remodelado há aproximadamente quatro anos, atingindo, nesta fase o ápice com a participação em massa dos maiores litigantes.\r\nAlém disso o TRTSP ficou em PRIMEIRO lugar no índice de conciliação - META 03 CNJ.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2F%C3%8Dndice-de-concilia%C3%A7%C3%A3o-da-Justi%C3%A7a-do-Trabalho-%C3%A9-o-maior-de-todo-o-Judici%C3%A1rio-aponta-CNJ.pdf%2520%2C%25202019%2F09%2FInforme-da-ATA-CORRECIONAL.pdf%2520%2C%25202019%2F09%2FNOT%C3%8DCIA-TRTSP.pdf%2520%2C%25202019%2F09%2Fprojeto-Metas-03-e-07-do-CNJ-via-concilia%C3%A7%C3%A3o.pdf&form-id=35&field-id=11&hash=5eaa07bb679245729627d34530cc7517ac22ed7370ccb08e7cedee82dcaa1cd0"
        },
        {
            "id": "3264",
            "dt_entrada": "2019-09-11 11:09:37",
            "categoria": "8",
            "nome": "Conciliação da Comunidade Quilombola Forte Príncipe da Beira",
            "participantes": "Ministério Público Federal, Incra, Exército Brasileiro, Comunidade dos Quilombolas do Forte Príncipe da Beira, e Juiz Federal Marcelo Elias Vieira (2º Vara Federal de Ji-Paraná - Rondônia)",
            "dadosParticipantes": "marcelo.vieira@trf1.jus.br, 2º Vara Federal de Ji-Paraná (RO).",
            "descricao": "Cuida-se de uma ação coletiva que teve por objeto o reconhecimento da comunidade quilombola do Forte Príncipe da Beira. Citado Forte é uma construção militar portuguesa que foi construída no final do século 18, com a finalidade de consolidar os domínios portugueses na região. A par disso, há uma comunidade quilombola na área. Ao longo do tempo o Exército Brasileiro instalou um pelotão na localidade. A convivência entre os militares e os quilombolas se mostrou conflitante, sobretudo diante das demandas de reconhecimento da comunidade quilombola. \r\nDe saída, eu realizei uma inspeção judicial para ver os problemas em sua realidade concreta; depois foram separados em focos de conflitos entre exército e comunidade, naquilo que tocava ao uso da área e ao reconhecimento como remanescentes quilombolas; para então chegar a um acordo",
            "objetivos": "Pacificação completa do conflito.",
            "pubilcoAlvo": "Incra, Exército Brasileiro, Ministério Público Federal, Comunidade Quilombola Príncipe da Beira",
            "recursosEnvolvidos": "O acordo foi obtido mediante a realização de diversas audiências de conciliação.",
            "resultados": "Completa pacificação do conflito.\r\n1. INCRA está realizando o RTID para titulação quilombola, já contanto com acordo entre as entidades federais; \r\n2. Estabelecimento de Plano de uso da área para que a comunidade exerça suas atividades agrícolas; \r\n3. Estabelecimento de Plano de Uso dos Portos, para comércio Brasil e Bolívia; \r\n4. Estabelecimento de Plano de Uso da área garantindo ao Exército Brasileiro o exercício de suas atividades legais; \r\n5. Estabelecimento de plano de extrativismo vegetal; \r\n6. Estabelecimento de regras de convivência entre o Exército Brasileiro e a Comunidade Quilombola; bem como método de solução de conflitos;\r\n7. Foi falado em audiência que o Termo de Acordo será usado em outras áreas de conflito de terra das Forças Armadas Brasileiras",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FAta-audi%C3%AAncia-acordo-25.07.2019-ok.pdf%2520%2C%25202019%2F09%2FAta-audi%C3%AAncia-11.07.2018-ok.pdf%2520%2C%25202019%2F09%2FAta-audi%C3%AAncia-24.04.2019-ok.pdf%2520%2C%25202019%2F09%2FAudi%C3%AAncias-28.11.18-e-13.02.19-ok.pdf%2520%2C%25202019%2F09%2FInicial-6050-05.2014.4.01.4101-ok.pdf&form-id=35&field-id=11&hash=8fd7b6f62db733e4503e5e4217ed388e4dfb522a169c3f645acb5370746c4831"
        },
        {
            "id": "3265",
            "dt_entrada": "2019-09-11 11:57:13",
            "categoria": "4",
            "nome": "Dativo Conciliador",
            "participantes": "Maria Luiza Foz Mendonça - juíza coordenadora do Cejusc e membro do Nupemec",
            "dadosParticipantes": "Centro Judiciário de Solução de Conflitos e Cidadania, Fone (79) 3226-3552\r\nluiza.foz@tjse.jus.br e/ou nupemec@tjse.jus.br",
            "descricao": "Sergipe tem como peculiaridade a ausência de Defensoria Pública em muitos municípios, sendo regra a nomeação de advogados dativos que garantem o acesso da população de baixa renda ao Judiciário. Em regra, estes advogados ingressam com ações sem tentativas prévias de composição.\r\n\r\nCom essa realidade, formulamos um novo fluxo de atuação, onde o cidadão tem acesso, em um primeiro momento, a um advogado dativo formado em mediação judicial, que se responsabiliza por chamar a outra parte, tentar uma solução amigável  e ajuizar ação própria consensual.\r\n\r\nNa tabela de honorários, formulamos algumas compensações, para que haja estímulo à política de conciliação e mediação e vantagens financeiras para todos os entes envolvidos: Advocacia, Judiciário e Estado (enquanto poder executivo).\r\n\r\nAssim, formulamos uma tabela de honorários em que remuneramos melhor os feitos conciliados. Apesar de um arbitramento em patamar maior, ainda houve vantagem para o Estado, que deixou de remunerar 2 advogados.",
            "objetivos": "Trazer economia para os cofres públicos, satisfazer os cidadãos, reduzir do tempo de vida do processo, aproximar os advogados das práticas compositivas.",
            "pubilcoAlvo": "Beneficiários de assistência judiciária gratuita.",
            "recursosEnvolvidos": "Recursos envolvidos: Esse projeto utiliza os recursos já disponíveis usualmente (juiz, secretaria e advogados dativos). Apenas houve uma mudança no fluxo de atendimento.",
            "resultados": "Redução do tempo e economia de processo; satisfação das partes envolvidas; estímulo ao uso da autocomposição pelas partes e advogados.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2Fmetas-barra.pdf%2520%2C%25202019%2F09%2Ftabela-de-honoru00e1rios-dativo-conciliador.pdf%2520%2C%25202019%2F09%2FPortaria-Dativos.pdf%2520%2C%25202019%2F09%2FJudicanciaProcessosMeta3-barra.pdf%2520%2C%25202019%2F09%2F201990200400-processo-advogado-conciliador.pdf&form-id=35&field-id=11&hash=e6dca994545e62caba3c84365587971ab04402d1882ae0d485a88ecccdab8a46"
        },
        {
            "id": "3269",
            "dt_entrada": "2019-09-11 13:05:00",
            "categoria": "3",
            "nome": "ADVOCACIA PÚBLICA COLABORATIVA",
            "participantes": "LETICIA BOTELHO GOIS -ADVOGADA DA UNIÃO E MEDIADORA JUDICIAL",
            "dadosParticipantes": "021 996244820\r\nLETICIA.GOIS@AGU.GOV.BR",
            "descricao": "TRATA-SE DE UMA PROPOSTA QUE APRESENTEI E FOI APROVADA POR UNANIMIDADE NA I JORNADA DE SOLUÇÃO EXTRAJUDICIAL DE CONFLITO PROMOVIDA PELO CJF. HOJE JÁ SE CONSTITUI NO ENUNCIADO 31 DO CJF. IDEALIZEI A PROPOSTA PARA SOLUÇÃO DE CAUSAS COMPLEXAS ENVOLVENDO OS 3 ENTES DA FEDERAÇÃO, PRINCIPALMENTE NA ÁREA DA SAÚDE.  INSCREVO COMO PRÁTICA PORQUE CONSIDERO QUE A APROVAÇÃO E A CONSTITUIÇÃO DO ENUNCIADO AUTORIZE A CONCRETIZAÇÃO. O INTUITO É PROPOR, ATRAVÉS DO RECONHECIMENTO DO CNJ A APLICABILIDADE PELAS PROCURADORIAS FEDERAIS, ESTADUAIS E MUNICIPAIS E O \"START\" EM UMA CAPACITAÇÃO NECESSÁRIA AO ADVOGADO PÚBLICO A ESSA COMPETÊNCIA COLABORATIVA. ATUEI NA CÂMARA DE CONCILIAÇÃO LOCAL DA AGU E TENTEI COLOCAR EM USO, MAS O DESCONHECIMENTO DE TODOS SOBRE O ENUNCIADO  IMPEDIU. PORTANTO, PARA DAR PUBLICIDADE  INSCREVO COMO PRATICA.  A CONCRETIZAÇÃO DEPENDE DE RECONHECIMENTO INSTITUCIONAL DO CNJ E DA AGU E COMO ADVOGADA PÚBLICA REPUTO ESSENCIAL DAR PUBLICIDADE E CONSAGRAR COMO PRÁTICA PERMITIDA.",
            "objetivos": "ENCERRAR  E EVITAR IMEDIATAMENTE DEMANDAS JUDICIALIZADAS ENTRE OS 3 ENTES DA FEDERAÇÃO, COLOCANDO-OS, ATRAVÉS DE SUAS PROCURADORIAS, DISPOSTOS À CONSTRUÇÃO POR UMA ATUAÇÃO ADVOCATÍCIA NÃO BELIGERANTE, MAS COLABORATIVA, TENDO EM VISTA A NECESSIDADE DO CIDADÃO DE SER PRESERVADO DESSES CONFLITOS ENTRE ENTES ESTATAIS QUE RESULTAM EM ENORME DIFICULDADE OPERACIONAL AOS JUÍZES E AOS PROCURADORES DEIXANDO EM SEGUNDO PLANO O INTERESSE DO CIDADÃO , FACE À BELIGERÂNCIA QUE SE FORMA ENTRE AS ESFERAS GOVERNAMENTAIS. A IDEALIZAÇÃO PARTIU DAS CAUSAS PROPOSTAS PARA OBTENÇÃO DE MEDICAMENTOS ATRAVÉS DO SISTEMA ÚNICO DE SAÚDE. A PRATICA RESULTARÁ EM TRATATIVA DIRETA ENTRE CIDADÃO E ESTADO SEM QUE O JUDICIÁRIO PRECISE ATUAR COMO INTERLOCUTOR E PONTE DE ACESSO ENTRE OS ENTES DA FEDERAÇÃO. A JUDICIALIZAÇÃO , NESSES CASOS, ENVOLVE A ESCUTA ÀS 3 ESFERAS DE GOVERNO, O QUE TRAZ UMA DIFICULDADE A MAIS AOS JULGADORES, AOS PROCESSOS E AO CIDADÃO. AS LIMINARES CONCEDIDAS RESULTAM INEFICAZES FACE A AUSENCIA DE DIÁLOGO ENTRE OS MESMOS QUE NÃO TEM COMO SER PROVOCADO E CONSTRUÍDO DE FORMA BREVE ENTRE OS MESMOS. COM ISSO O CIDADÃO É PREJUDICADO PELA MORA DO PROCESSO, PELA INEFICIÊNCIA DA LIMINAR, PELA AUSÊNCIA DE DIÁLOGO ENTRE GOVERNOS. A PRATICA SÓ NÃO FOI IMPLEMENTADA POR MIM, COMO MEDIADORA DA CAMARA LOCAL, EM UM CASO CONCRETO PORQUE O ENUNCIADO SE CONSTITUI EM RECOMENDAÇÃO, NÃO DETENDO AINDA PUBLICIDADE SUFICIENTE A ENCORAJAR OS ADVOGADOS PÚBLICOS A OPTAR PELO DIÁLOGO E COMUNHÃO DE ESFORÇOS PARA SOCORRER O CIDADÃO.",
            "pubilcoAlvo": "CIDADÃOS EM CONFLITO COM PODER PÚBLICO. PROCURADORIAS DO ESTADO, UNIÃO E MUNICÍPIO. AGU.",
            "recursosEnvolvidos": "ECONOMIA NA AUSÊNCIA DE MOVIMENTAÇÃO DA MAQUINA ADMINITRATIVA JUDICIÁRIA PARA SOCORRER O CIDADÃO. DISPONIBILIDADE DO ADVOGADO PÚBLICO E DOS ORGÃOS PÚBLICOS A ATENDEREM O PEDIDO DO CIDADÃO. ESCUTA DE OUVIDORIA A INAUGURAR A DEMANDA. TRATATIVAS DIRETAS ENTRE PROCURADORES E RESPECTIVOS REPRESENTANTES DOS ÓRGÃOS ENVOLVIDOS NA CAMARA DE CONCILIAÇÃO LOCAL DA AGU.PROCURADORES CIENTES DO ENUNCIADO.",
            "resultados": "NO CASO CONCRETO , A DEMANDA ENVOLVIDA OS 3 3NTES PARA SALVAR O HOSPITAL DA POSSE DE SER FECHADO. A REUNIÃO ACONTECEU COM PROCURADORES DO ESTADO, ADVOGADOS DA UNIÃO, E MUNICIPALIDADE. A EVOLUÇÃO  FOI IMPEDIDA PELO DESCONHECIMENTO DOS PROCURADORES QUE FICARAM RECEOSOS. MAS PARA MIM SE CONSTITUIU EM UMA AMOSTRA GRÁTIS DESSA POSSIBILIDADE SE INDICADA A PRATICA PELO CNJ.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FJORNADA.pdf%2520%2C%25202019%2F09%2FENUNCIADO31CJF.pdf&form-id=35&field-id=11&hash=0455cb946e13977f15379a6f5f49bfde47a1bd19209b99bb1656314974ac6f99"
        },
        {
            "id": "3270",
            "dt_entrada": "2019-09-11 16:39:02",
            "categoria": "3",
            "nome": "FLUXO CÉLERE: \"EXPURGOS INFLACIONÁRIOS\"",
            "participantes": "Tribunal Regional Federal da 3ª Região (Gabinete da Conciliação; Centrais de Conciliação – CECONs; Juizados Especiais Federais, Turmas Recursais e a Coordenadoria dos Juizados Especiais Federais).",
            "dadosParticipantes": "Desembargador Federal Paulo Fontes (Coordenador do Gabinete da Conciliação): tel. (11) 3012-1398; e-mail: pfontes@trf3.jus.br.\r\nServidor Sérgio Luiz de Matteo (Assessor do Gabinete da Conciliação): tel. (11) 3012-1749; e-mail: concilia@trf3.jus.br.",
            "descricao": "Trata-se de projeto desenvolvido pelo Gabinete da Conciliação consistente num fluxo diferenciado para atender aos poupadores da CEF no intuito de promover a divulgação e eventual adesão ao acordo homologado em 1º de março de 2018 pelo STF, que validou as tratativas entre a FEBRABAN, a AGU, o BACEN, o IDEC e a Frente Brasileira Pelos Poupadores, entre outras associações de defesa do consumidor, para pôr fim às demandas coletivas referentes aos “expurgos inflacionários” em caderneta de poupança atinentes aos Planos Bresser, Verão e Collor II.\r\nBuscou-se conceber um fluxo capaz de atender um grande número simultâneo de pessoas sem descurar de um atendimento minimamente individualizado e que pudesse proporcionar aos poupadores esclarecimentos sobre os termos do acordo e sobre os valores oferecidos, possibilitando, inclusive, atendimento por um contador ou pessoa versada em cálculos a fim de que o poupador obtivesse a necessária orientação para sua decisão.",
            "objetivos": "1) divulgar o Acordo homologado pelo STF e fomentar sua adesão pelos poupadores que ajuizaram ações visando o pagamento dos “expurgos inflacionários” em caderneta de poupança atinentes aos Planos Bresser, Verão e Collor II, notadamente pelo público não que não tem condições de acesso ou não está familiarizado (caso dos idosos) com a plataforma eletrônica  (https://portalacordo.pagamentodapoupanca.com.br/) originariamente disponibilizada para adesão ao acordo;\r\n2) propiciar tratamento adequado às demandas coletivas referentes ao pagamento dos “expurgos inflacionários” em caderneta de poupança atinentes aos Planos Bresser, Verão e Collor II.\r\n3) reduzir o significativo acervo de demandas dessa espécie que assolam o Poder Judiciário Nacional como um todo;\r\n4) desenvolver a economia nacional, liberando recursos para os poupadores.",
            "pubilcoAlvo": "- poupadores da CEF que ajuizaram ações na Justiça Federal da 3ª Região visando ao pagamento dos \"expurgos inflacionários\" atinentes aos Planos Bresser, Verão e Collor II;\r\n- Centrais de Conciliação (CECONs/CEJUSCs), Juizados Especiais Federais e Vara Federais, e respectivos servidores e magistrados.",
            "recursosEnvolvidos": "- recursos humanos: servidores do gabinete da conciliação, das Centrais de Conciliação, dos Juizados Especiais Federais e Turmas Recursais, e da Caixa Econômica Federal;\r\n- recursos físicos: instalações das Centrais de Conciliação e do Tribunal Regional Federal da 3ª Região;\r\n- materiais: sistemas eletrônicos (SEI, GEDPRO, SISJEF), papel, toner, impressoras e computadores.",
            "resultados": "1) significativa adesão ao acordo proposto pela CEF: entre novembro de 2018 e agosto de 2019, foram intimados 20.603 poupadores da CEF. Compareceram às CECONs 11.584 poupadores, que firmaram 7.689 acordos, o que significa 62% de acordos se considerado o número de poupadores presentes. Como indicativo do sucesso do projeto, cumpre salientar que, segundo Ranking elaborado pelo IDEC, que tem acompanhado e cobrado os bancos para a realização dos pagamentos aos poupadores associados à ONG, a CEF é a única instituição financeira entre Santander, Safra, Bradesco, Banco do Brasil e Itaú, que tem avaliação positiva em todos os seis critérios avaliados sobre o andamento das negociações e pagamento do acordo, a saber, proatividade, execução, fluxo, resolução, estrutura, pagamento e perspectiva.  Disponível em https://idec.org.br/planos-economicos/ranking. Acesso em 08.09.19. Ainda, segundo informações da CEF, em razão do projeto, o Setor de Conciliação Judicial e Extrajudicial da CEF Regional de São Paulo ocupa posição de destaque em relação ao número de acordos firmados com os poupadores para o pagamento dos expurgos inflacionários.\r\n2) difusão da conciliação como um dos instrumentos da Política Nacional de Tratamento Adequado de demandas judiciais;\r\n3) incremento da sinergia entre CEF e a Justiça Federal da 3ª Região, bem como entre os órgãos da Justiça Federal da 3ª Região (Gabinete da Conciliação, Centrais de Conciliação, Juizados Especiais Federais, Turmas Recursais e Coordenadoria dos Juizados Especiais Federais da 3ª Região).",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FDocumentos-audi%C3%AAncias.pdf%2520%2C%25202019%2F09%2FDescri%C3%A7%C3%A3o-do-fluxo.pdf%2520%2C%25202019%2F09%2FDados-estat%C3%ADsticos.pdf%2520%2C%25202019%2F09%2FNoticias.pdf%2520%2C%25202019%2F09%2FFluxograma.pdf&form-id=35&field-id=11&hash=b351d40cc1d6ed7fc7b2a9076f33df291803f002ed69492f1dedb5470be2bfd4"
        },
        {
            "id": "3271",
            "dt_entrada": "2019-09-11 16:40:10",
            "categoria": "7",
            "nome": "PROGRAMA  MUNICIPAL DE PACIFICAÇÃO RESTAURATIVA PETROPOLIS DA PAZ",
            "participantes": "Elsie-Elen Loureiro Carvalho",
            "dadosParticipantes": "elsieelencarvalho@gmail.com\r\n24 988635917",
            "descricao": "O Petrópolis da Paz foi convertido na Lei Municipal n.º7.532/17, 1ª do Estado do Rio de Janeiro e nasceu com o objetivo de tornar política pública de acesso à justiça e a cultura da paz, os métodos autocompositivos de tratamento adequado de conflitos no âmbito do executivo. Ele tem três vertentes: Justiça Restaurativa, Mediação Comunitária e Mediação Escolar, norteando as ações aplicadas dentro da administração pública e na sociedade. Atua na capacitação das equipes da rede pública, e na Mediação escolar forma alunos do 6º ano mediadores entre pares. Mediação de conflitos que chegam dos vários segmentos (mediação feita por voluntários capacitados pelo Nupemec/RJ).",
            "objetivos": "Inserir uma nova forma de abordagem dos conflitos inerentes aos seres humanos;\r\nImplantação de câmaras públicas como forma de acesso a uma justiça mais humanizada;\r\nFomentar a profissão de Mediadores de Conflitos;",
            "pubilcoAlvo": "Toda sociedade.",
            "recursosEnvolvidos": "Uma coordenadora geral e quatro auxiliares mediadores.\r\nEquipe contando com 17 voluntários.\r\nUma sede básica.",
            "resultados": "No ano de 2018 o programa atendeu em torno de 4.000 pessoas direta e indiretamente.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2Fcertificado-de-matricula-por-titulacin-7.pdf%2520%2C%25202019%2F09%2FPrograma-Petr%C3%B3polis-da-Paz-Projetos-e-Resultados.pdf&form-id=35&field-id=11&hash=005e2cbe5beadf857c974fa44a4117c8517ec2a37d8127815423117f828a173a"
        },
        {
            "id": "3272",
            "dt_entrada": "2019-09-11 16:52:17",
            "categoria": "2",
            "nome": "ATLAS DA CONCILIAÇÃO E PLANO DE INCENTIVO A CONCILIAÇÃO",
            "participantes": "TRIBUNAL REGIONAL DO TRABALHO DA 2ª REGIÃO\r\n(Núcleo Permanente de Métodos Consensuais de Solução de Disputas - NUPEMEC-JT2)",
            "dadosParticipantes": "LUIZ ANTONIO LOUREIRO TRAVAIN\r\nDiretor NUPEMEC-JT2\r\nEmail: nupemec@trtsp.jus.br\r\nTels:\r\nDireto 11 - 3525-9291 Ramais 9291 / 9674 -\r\nDiretoria NUPEMEC-JT2 ramal 9668\r\nCelular: (14) 98137 5781 - Inclusive Whatsapp.",
            "descricao": "A prática é constituída em duas partes:\r\nA) ATLAS DA CONCILIAÇÃO: Resultado de estudo e pesquisa de grande porte realizado em todo o TRTSP objetivando o mapeamento estratégico adequado e identificação de panoramas viáveis para o desenvolvimento sustentável de projetos; Compõe as fases pré e pós analítica, com isso será possível a identificação dos possíveis campos de atuação, oportunidades, riscos, necessidades, nichos conciliatórios e também aprimoramentos de projetos realizados anteriormente.\r\n- PLANO DE INCENTIVO À CONCILIAÇÃO TRABALHISTA 2019/2020 - NUPEMEC-JT2\r\nB)  o Plano de Incentivo à Conciliação é um macro Design de Sistemas de Disputas adaptado a realizada do TRTSP, ou seja, a configuração arquitetônica de um plano de atuação e gestão estratégica customizado para atender demandas massificadas e/ou voltadas para a Administração da Justiça sob o viés de uma Política Judiciária Adequada de Tratamento de Disputas/conflitos. (ARQUIVO ANEXO).",
            "objetivos": "1- Principal inovação: Buscar de forma diferenciada uma gestão pública estratégica pata um eficiente Tratamento Adequado de disputas judicializadas (Res. 125/2010 CNJ e 174 CSJT). Estudo e pesquisa acerca de nichos conciliatórios com consequente otimização dos trabalhos de conciliação e mediação.\r\n2 - O objetivo primordial do Atlas da Conciliação é, portanto, delinear de forma adaptada um macro design de sistema de solução de Disputas consistente em Plano de Trabalho - Incentivo à Conciliação Trabalhista - 2019 - NUPEMEC-JT2, traçando uma análise conflitológica de todo o Regional e o foco estratégico de atuação do NUPEMEC-JT2;\r\n3 - Implementação de uma atuação estratégica e sustentável em prol da pacificação social sob o viés da humanização das relações processuais e disseminação de uma eficiente Cultura de Paz.",
            "pubilcoAlvo": "Jurisdicionados, advogados, varas do trabalho do TRTSP.",
            "recursosEnvolvidos": "NUPEMEC-JT2 e CEJUSCs-JT",
            "resultados": "- Contribuiu para obtenção do maior índice de conciliação do poder Judiciário, TRTSP (Disseminação de Cultura de Paz).\r\n- Possibilidade de um mapeamento estratégico com o desenvolvimento de um Atlas da Conciliação que possibilita nortear as ações do NUPEMC-JT2, beneficiando todo o Regional, ainda que de forma indireta.\r\n- Melhoria na gestão e desenvolvimento de projetos com norteamento específico para as atividades.\r\n- Maior qualidade na gestão do NUPEMEC-JT e aprimoramento na gestão e desenvolvimento de projetos.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FNOT%C3%8DCIAS-SEMANA-DE-CONCILIA%C3%87%C3%83O-BANC%C3%81RIAS-E-SUMAR%C3%8DSSIMOS.pdf%2520%2C%25202019%2F09%2FFOLDER-2.pdf%2520%2C%25202019%2F09%2F2019-Plano-de-Incentivo-%C3%A0-concilia%C3%A7%C3%A3o-2019-com-exclus%C3%B5es-de-projetos-redimencionados.pdf&form-id=35&field-id=11&hash=038870a81b5d677990f77c2a10d769b507149728c51a495a4567befd2b737e27"
        },
        {
            "id": "3273",
            "dt_entrada": "2019-09-11 18:56:02",
            "categoria": "8",
            "nome": "Organizações Sociais: transferência de serviços de saúde municipal",
            "participantes": "- Tribunal Regional Federal da 3ª Região (Gabinete da Conciliação);\r\n- Desembargador Federal Paulo Fontes (Coordenador do Gabinete da Conciliação);\r\n-  Juiz Federal Eurico Zecchin Maiolino (Conciliador).",
            "dadosParticipantes": "- Gabinete da Conciliação / TRF3: tel. (11) 3012-1749; e-mail: concilia@trf3.jus.br.\r\n- Desembargador Federal Paulo Fontes (Coordenador do Gabinete da Conciliação): tel. (11) 3012-1398; e-mail: pfontes@trf3.jus.br.\r\n-  Juiz Federal Eurico Zecchin Maiolino (Conciliador); e-mail: EZMAIOLI@trf3.jus.br.",
            "descricao": "A partir da identificação dos atores institucionais relevantes ao contexto do conflito (MPF, Prefeitura de São Paulo, União, Estado de SP e Sindicato dos Trabalhadores Públicos da Saúde no Estado de SP) e das pessoas afetadas, buscou-se a convergência de interesses entre os envolvidos e um acordo consentâneo com o interesse público. Com esse escopo, foram realizadas 6 audiências no período de 1 ano, que culminaram na celebração de um acordo de cooperação que pôs fim a lide e cujos termos foram formulados com vistas a garantir maior eficiência e transparência no controle administrativo das organizações sociais, de modo que o modelo de transferência da prestação de serviços de saúde às Organizações Sociais atendesse às exigências normativas da CF/88, da Lei Orgânica da Saúde, e da Lei Municipal n. 14132/06.",
            "objetivos": "1) Contemplar os interesses da coletividade na gestão municipal do serviço público de saúde prestado por meio de organizações sociais;\r\n2) Transparência de dados quanto às organizações sociais que prestam serviço publico de saúde;\r\n3) Dar efetividade aos direitos dos cidadãos à saúde e à ampla publicidade dos atos administrativos;\r\n4) Preservação da eficiência do sistema de controle administrativo e social das\r\norganizações sociais;\r\n5) Preservação dos direitos dos trabalhadores e dos servidores da saúde.",
            "pubilcoAlvo": "- usuários do SUS;\r\n- organizações sociais da área de saúde;\r\n- Ministério Público Federal e órgãos de controladoria em todos níveis da federação;\r\n- entes e entidades que compõem o Sistema Único de Saúde e respectivos servidores.",
            "recursosEnvolvidos": "Recursos humanos: servidores do Gabinete da Conciliação do Tribunal Regional Federal da 3ª região, servidores e procuradores das organizações sociais da área de saúde, do Ministério Público Federal, da Prefeitura de São Paulo, do Estado de São Paulo e da União.\r\nRecursos físicos: instalações do TRF\r\nRecursos materiais: sistemas eletrônicos, papel, toner, impressoras e computadores.",
            "resultados": "1) Assunção de obrigações, pelo Município de São Paulo, no sentido do aprimoramento e controle da transferência dos serviços de saúde às organizações sociais;\r\n2) Maior controle administrativo e social das organizações sociais\r\n3) Aprimoramento da divulgação dos dados referentes às organizações sociais por meio da transparência ativa propiciada pelos portais de transparência da Prefeitura de São Paulo\r\n4) Continuidade do monitoramento quantitativo e qualitativo dos serviços prestados pelas organizações sociais na área de saúde, inclusive, com a verificação \"in loco\".\r\nEnfim, os compromissos assumidos pela Prefeitura de São Paulo, com ênfase na transparência de informações e no monitoramento sistemático, atendem ao interesse da coletividade e permitirão que haja plena adequação dessa modalidade de prestação de serviços aos princípios reitores da Administração Pública.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FNot%C3%ADcias.pdf%2520%2C%25202019%2F09%2FDescri%C3%A7%C3%A3o-do-Projeto.pdf%2520%2C%25202019%2F09%2FTermo-de-acordo-e-decis%C3%A3o-homologat%C3%B3ria_compressed.pdf%2520%2C%25202019%2F09%2FPortal-transpar%C3%AAncia-PMSPconforme-acordo.pdf&form-id=35&field-id=11&hash=fc6c551e6901a80ef69701d0558b5ba40ddbe9049587ebc9f72b61cc67314132"
        },
        {
            "id": "3275",
            "dt_entrada": "2019-09-11 19:54:11",
            "categoria": "3",
            "nome": "Pauta Pensão",
            "participantes": "EURICO ZECCHIN MAIOLINO\r\nJuiz Federal Presidente do Juizado Especial Federal de São Paulo\r\n\r\nANGÉLICA BRUM BASSANETTI SPINA\r\nProcuradora Federal Coordenadora de Previdenciário da Advocacia Geral da União 3ª Região\r\n\r\nNATÁLIA FERREIRA WEBER\r\nGerente da Agência da Previdência Social de Atendimento das Demandas Judiciais de São Paulo - INSS",
            "dadosParticipantes": "EURICO ZECCHIN MAIOLINO\r\nJUIZADO ESPECIAL FEDERAL DE SÃO PAULO\r\nezmaioli@trf3.jus.br\r\nspaulo-gabj-jef@trf3.jus.br\r\n(11) 2927-0177\r\n\r\nANGÉLICA BRUM BASSANETTI SPINA\r\nADVOCACIA GERAL DA UNIÃO 3ª REGIÃO\r\nangelica.spina@agu.gov.br\r\n(11) 3506-2357\r\n\r\nNATÁLIA FERREIRA WEBER\r\nAPSADJ SÃO PAULO – INSS\r\nnatalia.weber@inss.gov.br\r\napsdj21001100@inss.gov.br \r\n(11) 3503-3420",
            "descricao": "Iniciada em nov/2018, a Pauta Pensão tem o objetivo de resolver, de forma autocompositiva, conflitos judiciais referentes a processos de Pensão por Morte, em que se discute apenas a qualidade de dependente (união estável).\r\nA pauta está estabelecida em audiências às 3ªs e 5ªs feiras, das 13h às 17h, e cada Vara inclui seus processos, conforme disponibilidade, em uma planilha Google compartilhada, que permite o gerenciamento organizado sem a necessidade de criação de uma pauta adicional no sistema do JEF. Acompanhando a planilha, a AGU organiza sua equipe para que procuradores participem das audiências, podendo oferecer acordos de 90% dos valores atrasados. \r\nHavendo acordo, a homologação é imediata, no próprio termo de audiência que inclui a proposta, saindo as partes intimadas. Os acordos homologados são informados semanalmente à ADJ-INSS, para implantação do benefício em até dez dias.\r\nCom a implantação, são calculados os atrasados, que, como acordo, têm expedição prioritária.",
            "objetivos": "1.\tAproveitar a realização das audiências para promover a autocomposição das partes, nos casos de pensão por morte, de forma rápida e simples.\r\n2.\tIncluir a presença do procurador em audiência, enriquecendo a instrução e propiciando a adequada análise para o eventual oferecimento de acordo.\r\n3.\tEstabelecer um fluxo capaz de uniformizar procedimentos, gerar economia processual de tempo e recursos e, nos casos de acordo, acelerar significativamente a percepção do benefício aos autores.",
            "pubilcoAlvo": "Autores de processos de Pensão por Morte em que se discute a qualidade de dependente (união estável). Por uma questão de celeridade de fluxo, neste momento ainda não se incluem os processos com corréu, menores e/ou companheira recebendo LOAS. Com o sucesso da pauta, estuda-se a abertura para assuntos adicionais.",
            "recursosEnvolvidos": "A prática é executada sem nenhum aporte pecuniário. \r\nUtiliza-se a estrutura própria das audiências do Juizado, com o comparecimento dos procuradores, que se organizam conforme a planilha preenchida no GoogleDocs pelas Varas-Gabinete e consultada semanalmente pela equipe da AGU.\r\nPara o cumprimento dos acordos, utiliza-se a estrutura do JEF (Presidência e Secretaria) e da Agência de Demandas Judiciais do INSS.",
            "resultados": "1.\tAlém da profícua cooperação interinstitucional entre AGU, INSS e JEF (já demonstradas em outros projetos de sucesso neste Juizado), a pauta pensão gerou um resultado de 56% de acordos homologados. De novembro/2018 a agosto/2019, foram 482 audiências nesta pauta, das quais 272 resultaram em acordos imediatos, 157 recusas ou ausência de proposta pela AGU e 53 redesignações por outros motivos (ausência de partes/testemunhas, extinção sem mérito, declínio de competência, etc.).\r\n2.\tA implantação do benefício em 10 dias é extremamente benévola ao autor e atrativa para a aceitação da proposta. E a presença do procurador em audiência, em muito favorece as possibilidades de apresentação de proposta.\r\n3.\tOs acordos homologados em audiência, dispensam atos posteriores de intimação das partes, economizando sobremaneira recursos públicos e tempo de tramitação.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FPauta-Pens%C3%A3o-Print-de-tela-Planilha-GoggleDocs.JPG%2520%2C%25202019%2F09%2FPauta-Pens%C3%A3o-Senten%C3%A7a-com-acordo.pdf%2520%2C%25202019%2F09%2FModelo-de-Termo-PROPOSTA-DE-ACORDO.docx%2520%2C%25202019%2F09%2FPAUTA-PENS%C3%83O-2%C2%BA-Trimestre-2019.pdf%2520%2C%25202019%2F09%2FPauta-Pens%C3%A3o-Estat%C3%ADstica-Geral-nov-2018-a-ago-2019.pdf&form-id=35&field-id=11&hash=8f5a54b90d083a51123e1c05ac8186e08aaf77c612fcddfc93e582a7f13ec88a"
        },
        {
            "id": "3277",
            "dt_entrada": "2019-09-11 22:13:06",
            "categoria": "6",
            "nome": "Clínicas Jurídicas em Direitos Fundamentais Trabalhistas e Previdenciários",
            "participantes": "Aurelio Tomaz da Silva Briltes; Tanice Harue Medrado Akamine; Thalita de Faria Campos Correa; Kleber Silva, Tchoya Gardenal Fina do Nascimento; Fernando Lopes Nogueira; Ynes da Silva Félix, e acadêmicos relacionados nos projetos de extensão e matriculados na matriz curricular da disciplina de \"estágio obrigatório - prática jurídica 1, 2, 3 e 4\"",
            "dadosParticipantes": "Escritório Modelo de Assistência Judiciária da Faculdade de Direito da UFMS:\r\n67-33457785;\r\nemail: EMAJ.FADIR@UFMS.BR\r\n\r\nAurelio Tomaz da Silva Briltes (Coordenador do Projeto de Extensão)\r\n67-9-99241700;\r\nemail: AURELIO.BRILTES@UFMS.BR.",
            "descricao": "O projeto de extensão tem como proposta a inovação jurídica na abordagem do conhecimento bem como sua transmissão, colaborando com o aumento da qualidade extensão universitária por meio dos serviços jurisdicionais por disseminar experiências exitosas.\r\n\r\nUtilizará para tanto, 4 pilares, quais sejam:\r\n1) espaço de atendimento;\r\n2) assistidos/ sociedade;\r\n3) estudantes;\r\n4) professores e técnicos \r\n\r\nEm um ambiente acolhedor (espaços de atendimento comunitário e prática jurídica da faculdade de direito da UFMS), pessoas compartilham suas angústias jurídicas e sociais que, sob a supervisão de um docente, oferecem soluções ou orientações ao assistido.\r\n\r\nA busca da solução dos conflitos, se dá por meio das clínicas jurídicas e em todas as tentativas de auto composição e resolução de conflitos de forma extrajudicial.\r\n\r\nAo mesmo tempo, o estudante verifica a aplicação prática de conceitos e institutos (ensino experiencial) e assume papel ativo na sociedade.",
            "objetivos": "Fomentar a extensão universitária por meio habilidades específicas para resolução de conflitos extrajudiciais e judiciais e elaboração das respectivas peças jurídicas na área de concentração do Direito do Trabalho e da Saúde, Assistência e Previdência Social.\r\n\r\nAinda na extensão universitária, a proposta do projeto visa: \r\n(i) Desenvolver a aproximação com a sociedade;\r\n(ii) Ampliar a percepção do trabalho social da UFMS;\r\n(iii) Integrar docentes e discentes com a comunidade externa hipossuficiente;\r\n(iv) Potencializar a função humanística e social da UFMS.\r\n\r\n\r\n\r\nProporcionar a inovação científica no aprendizado por utilização de conteúdos práticos reais com demais ciências (inter clínicas) (medicina, psicologia, engenharia, assistência social, etc);\r\n\r\nFomentar o ensino jurídico por meio da elaboração das peças jurídicas e demais medidas para resolução dos conflitos extrajudiciais;",
            "pubilcoAlvo": "População hipossuficiente nos termos da lei que buscam orientações jurídicas no Escritório Modelo de Assistência Judiciária da Faculdade de Direito da UFMS\r\nhttp://praticajuridica.ufms.br/;\r\n\r\n\r\nPopulação que busca orientações jurídicas no âmbito do Plantão de orientações trabalhista da Superintendência Regional do Trabalho (Campo Grande, MS): \r\nhttp://trabalho.gov.br/noticias/5712-superintendencia-oferece-servico-de-orientacao-trabalhista\r\n\r\n\r\nPopulação que busca orientações jurídicas no âmbito da Fundação Estadual do Trabalho (FUNTRAB MS)\r\nhttp://www.funtrab.ms.gov.br/parceria-funtrab-e-ufms-para-atendimento-juridico-de-causas-trabalhistas-comemora-resultados/.",
            "recursosEnvolvidos": "Recursos humanos:\r\nProfessores, técnicos e acadêmicos da Faculdade de Direito da UFMS, no âmbito do Prática Jurídica:\r\nhttp://praticajuridica.ufms.br/\r\n\r\nRecursos Físicos:\r\nEstrutura física dos seguintes locais:\r\nEscritório Modelo de Assistência Judiciária;\r\nSuperintendência Regional do Trabalho, Campo Grande, MS;\r\nFundação Estadual do Trabalho de Mato Grosso do Sul.\r\n\r\nMateriais de consumo, permanente e de apoio:\r\ninternet; computador; telefone, biblioteca digital da UFMS e similares\r\nPapel, impressora, toner, livros físicos e similares.",
            "resultados": "Promover sociedades pacíficas e inclusivas para o desenvolvimento sustentável;\r\n\r\nProporcionar o acesso à justiça para todos;\r\n\r\n\r\nConstruir instituições eficazes, responsáveis e inclusivas em todos os níveis; Promover o Estado de Direito, em nível nacional e internacional, e:\r\n\r\nGarantir a igualdade de acesso à justiça para todos, alinhando-se assim, com o objetivo sustentável 16 da Agenda 2030, estabelecida em 2015 pelas Nações Unidas. \r\n\r\nGarantir participação acadêmica em projetos de extensão de prática jurídica, conforme site:\r\nwww.praticajuridica.ufms.br;\r\n\r\nDisseminar meios autocompositivos, teoricamente, por meio da inserção do conteúdo na matriz curricular, e pelas práticas reais em estágios supervisionados ou em projetos de extensão, conforme anexo, e link do vídeos abaixo:\r\n\r\nhttps://www.youtube.com/watch?v=2Ce6W4pd7NM\r\n\r\nhttps://drive.google.com/file/d/1fo1kn6SpY7-Y3IZeDe-nCcVnlFIrtp2c/view.\r\n\r\nhttps://www.ufms.br/fadir-implementa-pratica-juridica-em-projetos-de-extensao/\r\n\r\nhttps://www.ufms.br/projeto-de-pratica-juridica-em-seguridade-social-e-premiado-pela-ajufe/\r\n\r\nhttps://www.ufms.br/fadir-implementa-projetos-de-pratica-juridica-gratuita/",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FPratica-em-N%C3%BAmeros-desde-2015.pdf.pdf%2520%2C%25202019%2F09%2FComprovante-de-Envio-eletronico-do-projeto-de-extens%C3%A3o.pdf%2520%2C%25202019%2F09%2Fprojeto-de-extens%C3%A3o-aprovado-sigproj-ufms.pdf&form-id=35&field-id=11&hash=cb0d666789e2a2fbab6db08f27b48ab6f6acc92cdcc1e79afa8e6a500ad78445"
        },
        {
            "id": "3279",
            "dt_entrada": "2019-09-11 23:57:46",
            "categoria": "6",
            "nome": "PROJETO DIÁLOGOS: MEDIAÇÃO E CONCILIAÇÃO DE CONFLITOS",
            "participantes": "Francielly Jacentink da Silva- Professora e orientadora do projeto- Curso psicologia Faculdade Multivix- São Mateus- ES\r\nDaniela Machado Secioso Borgo- Defensora pública- Defensoria pública de São Mateus- ES\r\nRoberta Emanueli Paiva- Servidora terceirizada Defensoria pública de São Mateus- ES\r\nAna Paula Nunes dos Santos- aluna extensionista- Faculdade Multivix- São Mateus- ES\r\nElias Silva dos Santos-  aluno extensionista- Faculdade Multivix- São Mateus- ES\r\nGabriela Effegem-  aluna extensionista- Faculdade Multivix- São Mateus- ES\r\nVanuza Afonso de Oliveira-  aluna extensionista- Faculdade Multivix- São Mateus- ES\r\nKaroline Nascimento de Almeida-  aluna extensionista- Faculdade Multivix- São Mateus- ES",
            "dadosParticipantes": "Francielly Jacentink da Silva- Professora e orientadora do projeto- \r\nemail- ciellyjs@gmail.com\r\ntel: 27 998488695",
            "descricao": "O projeto é uma parceria do curso de psicologia (Multivix - São Mateus) com a Defensoria Pública do Estado do Espírito Santo – Núcleo de São Mateus – ES, tem por  finalidade de cooperar e dar apoio na atuação e resolução dos conflitos afetos à área de Família. Os estudantes da área de psicologia auxiliam na intermediação dos conflitos de Família, assessorando na solução extrajudicial de processos, dentro dos limites definidos. A Defensoria Pública  agenda atendimento na área cível – família, conforme triagem com apontamento de abordagem transdisciplinar, encaminhando uma carta convite à parte adversa, constando a sugestão de data e hora para a tentativa de conciliação. Sendo o acordo realizado, o termo de conciliação é lavrado e as partes envolvidas assinam, bem como o representante da Defensoria Pública responsável, referendando o acordo para lhe atribuir força executiva.\r\nCaso não seja possível o êxito no acordo, é dada continuidade nos trâmites legais para o ajuizamento da competent",
            "objetivos": "O Projeto possui duas vertentes em seus objetivos. A primeira é proporcionar aos discentes dos cursos de Psicologia e Serviço Social a prática profissional e a vivência na área de atuação que escolheram para cursar. E a outra é cooperar com a Defensoria Pública local, ampliando e otimizando a prestação da assistência jurídica gratuita com enfoque transdisciplinar, cumprindo papel social ao conferir maior proteção às pessoas vulneráveis mediante acesso à ordem jurídica mais justa.",
            "pubilcoAlvo": "O Projeto visa o atendimento jurídico de pessoas economicamente hipossuficientes que possuem demanda na área cível – Área de Família, a ser solucionada na Comarca de São Mateus – ES.",
            "recursosEnvolvidos": "Humanos: Alunos extensionista do curso de psicologia e estagiários do curso de direito;\r\nFísicos: as audiências acontecem em uma sala na defensoria pública;\r\nMateriais: computador e modelo de acordo para se firmar.",
            "resultados": "Até o momento a maioria dos casos realizaram acordo, assinando o termo de conciliação, fazendo com que não se transformassem em processos judiciais;\r\nO projeto acontece desde maio de 2018. Estamos planejando ampliar os atendimentos para mais um dia na semana.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FProjeto-Defensoria-P%C3%BAblica-e-Faculdade-Multivix-concilia%C3%A7%C3%A3o-e-media%C3%A7%C3%A3o.pdf&form-id=35&field-id=11&hash=164d99b7b3b0525342e97a5650bd94436ecb315e4c14969116b36d3885ae0622"
        },
        {
            "id": "3280",
            "dt_entrada": "2019-09-12 09:31:40",
            "categoria": "8",
            "nome": "METODOLOGIA PARTICIPATIVA PARA A ELABORAÇÃO DO PROTOCOLO DE TRATAMENTO DE CONFLITOS AGRÁRIOS DA I REGIÃO AGRÁRIA DO ESTADO DO PARÁ",
            "participantes": "CÂMARA DE TRATAMENTO DE CONFLITOS AGRÁRIOS E FUNDIÁRIOS, VINCULADA À PROMOTORIA DE JUSTIÇA DA 1ª REGIÃO AGRÁRIA DO MINISTÉRIO PÚBLICO DO ESTADO DO PARÁ, na condição de usuários.\r\nO planejamento, elaboração e redação do presente texto foi fruto do trabalho das Servidoras do Ministério Público do Estado do Pará, Vera Lucia Marques Tavares, Kátia de Oliveira Carvalheiro, Amanda Borges de Oliveira e das Promotoras de Justiça Eliane Cristina Pinto Moreira e Louise Rejane de Araújo Silva Severino. Além das importantes contribuições de Simmy Correa, especialista convidada.",
            "dadosParticipantes": "eliane@mppa.mp.br ou pjagracastanhal@mppa.mp.br, (91) 3412-6100 ou (91) 98187-7994, Promotora de Justiça da 1ª Região Agrária do Estado do Pará (8ª Promotoria de Justiça de Castanhal)",
            "descricao": "A complexidade e cautela que deve revestir o tratamento de conflitos agrários e fundiários no Estado do Pará deu ensejo a um processo de negociação que resultou no PROTOCOLO DE TRATAMENTO DE CONFLITOS AGRÁRIOS DA I REGIÃO AGRÁRIA DO ESTADO DO PARÁ. Foi utilizada uma Metodologia participativa e dialógica envolvendo diversos setores e promovendo o diálogo entre instituições públicas e privadas, organizações sociais, pesquisadores, movimentos sociais, povos e comunidades tradicionais, advogados, servidores públicos e dentre outros atores que se engajaram na busca de um texto de consenso que resultou no Protocolo de Tratamento de Conflitos representando o compromisso de todos em torno da utilização de mecanismos autocompositivos voltados à paz no campo. Foram executadas as seguintes atividades: Formação do Grupo de Trabalho, Recebimento de inscrições e planejamento; 1ª Oficina; Consolidação da 1ª Minuta; Consolidação da 2ª Minuta; Consulta Pública; 2ª Oficina e Texto Final de Consenso.",
            "objetivos": "- Estabelecimento de mínimas de consenso  para a negociações de acordos envolvendo Conflitos Agrários e Fundiários devem ocorrer no Estado do Pará, notadamente na 1ª Região Agrária;\r\n- Engajamento dos diversos setores da sociedade civil, instituições públicas, movimentos sociais, instituições de pesquisa, dentre outros na composição das regras mediante as quais as negociações de acordos envolvendo Conflitos Agrários e Fundiários devem ocorrer no Estado do Pará, notadamente na 1ª Região Agrária;\r\n- Ampliar o conhecimento e adesão aos mecanismos autocompositivos no âmbito dos conflitos agrários e fundiários no Estado do Pará.",
            "pubilcoAlvo": "Magistrados, Promotores de Justiça, Defensores Públicos, Advogados, diversos setores da sociedade civil, instituições públicas, movimentos sociais, instituições de pesquisa, além de agentes de segurança pública.",
            "recursosEnvolvidos": "05 Servidores do Ministério Público, Cartolinas e Fichas de Registro do Debate, Canetas, lápis e Canetas porosas, espaço de debate (auditório).",
            "resultados": "- Texto final do PROTOCOLO DE TRATAMENTO DE CONFLITOS AGRÁRIOS DA I REGIÃO AGRÁRIA DO ESTADO DO PARÁ;\r\n- Diálogo e integração entre os diversos setores envolvidos nos conflitos agrários;\r\n- incremento do conhecimento dos métodos autocompositivos e suas potencialidades para o tratamento de conflitos agrários e fundiários em cenários complexos como o do Estado do Pará.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FOficina-conclui-Protocolo-de-Conflitos-Agr%C3%A1rios-e-Fundi%C3%A1rios-_-Portal-MPPA.pdf%2520%2C%25202019%2F09%2FPromotoria-e-comunidade-discutem-protocolo-para-tratar-conflitos-agr%C3%A1rios-_-Portal-MPPA.pdf%2520%2C%25202019%2F09%2FAberto-edital-para-elaborar-protocolo-de-tratamento-de-conflitos-agr%C3%A1rios-_-Portal-MPPA.pdf%2520%2C%25202019%2F09%2FMETODOLOGIA-ELABORA%C3%87%C3%83O-DO-PROTOCOLO-DE-TRATAMENTO-DE-CONFLITOS-AGRARIOS.pdf%2520%2C%25202019%2F09%2FPROTOCOLO-FINAL.pdf&form-id=35&field-id=11&hash=90e7ea984b4cbaa7dd475f90d5e1cf2d166d4fbbe24c4756ce91617c3f0962ba"
        },
        {
            "id": "3284",
            "dt_entrada": "2019-09-12 11:25:23",
            "categoria": "7",
            "nome": "CÂMARA DE CONCILIAÇÃO E MEDIAÇÃO DO CAU/AP",
            "dadosParticipantes": "projur@cauap.gov.br",
            "descricao": "conciliação pré-processual",
            "objetivos": "resolver litígios envolvendo as execuções ficais e casos encaminhados pela Comissão de ÉTICA",
            "pubilcoAlvo": "PROFISSIONAIS E SOCIEDADE EM GERAL",
            "recursosEnvolvidos": "CARRO, COMPUTADOR E UM FUNCIONÁRIO",
            "resultados": "RESOLUÇÃO",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FPortaria-Normativa11_03_18.pdf%2520%2C%25202019%2F09%2FTERMO-DE-CONCILIA%C3%87%C3%83O-NATH%C3%81LIA-OLIVEIRA-RODRIGUES.doc%2520%2C%25202019%2F09%2FTERMO-DE-CONCILIA%C3%87%C3%83O-LUIZA-HELENA-DE-OLIVEIRA-GATO.doc%2520%2C%25202019%2F09%2FTERMO-DE-CONCILIA%C3%87%C3%83O-ERIKA-DOS-SANTOS-CARDOSO.doc%2520%2C%25202019%2F09%2FTERMO-DE-CONCILIA%C3%87%C3%83O-DANDARA-CRYSLENE-FERREIRA-GOMES.doc%2520%2C%25202019%2F09%2FTERMO-DE-CONCILIA%C3%87%C3%83O-ARLEI-BARROS-DOS-SANTOS.doc&form-id=35&field-id=11&hash=fe16ce8c1b3e5319acae63c10856c8482b6413bbecfd2bda79c79e71dd32993c"
        },
        {
            "id": "3285",
            "dt_entrada": "2019-09-12 11:36:04",
            "categoria": "3",
            "nome": "Conciliação Cooperativa",
            "participantes": "Des. Federal Jorge Antonio Maurique, Coordenador do Sistema de Conciliação do TRF4, e Des. Federal Rogerio Favreto, TRF4",
            "dadosParticipantes": "Sistcon TRF4, 51 32133195, conciliar@trf4.jus.br",
            "descricao": "Convênio tripartite entre Justiça Federal, Procuradoria Federal e Tribunal de Justiça dos estados de Santa Catarina, Paraná e Rio Grande do Sul, por meio do qual se permite à Justiça Estadual deprecar à Justiça Federal a realização de perícias médicas em processos que tratam de benefícios por incapacidade. Além disso, nas situações possíveis, possibilita levar o caso à busca de solução pela via autocompositiva, de forma que a Justiça Estadual aproveite da expertise acumulada nos órgãos de conciliação da Justiça Federal, os quais contam com participação ativa da Procuradoria Federal. Foram desenhados fluxos de trabalho buscando o aproveitamento da estrutura já presente na Justiça Federal no que concerne a perícias, conciliações e tramitações específicas para estes processos, que teriam de sofrer o mesmo tratamento na Justiça do Estado. A cooperação permite ainda a expedição das respectivas requisições de pagamento referente a acordos que venham a ser celebrados.",
            "objetivos": "Possibilitar à Justiça Federal, em processos que tratam das matérias de auxílio-doença previdenciário e aposentadoria por invalidez: 1. a marcação e realização de perícias médicas; 2. o encaminhamento à conciliação, quando factível; 3. a determinação da implantação do benefício previdenciário junto à Agência da Previdência Social, nos processos em que houver acordo; 4. a expedição ao TRF4 de Requisição de Pequeno Valor, referente ao acordo.",
            "pubilcoAlvo": "Jurisdicionados de processos que tratam das matérias de auxílio-doença previdenciário e aposentadoria por invalidez, e que tramitam em competência delegada nas Subseções Judiciárias de Florianópolis, Curitiba, Ponta Grossa e Porto Alegre.",
            "recursosEnvolvidos": "Durante reuniões com representantes das instituições envolvidas, foram feitas deliberações quanto à tramitação dos processos previdenciários a serem submetidos à Conciliação Cooperativa, bem como foram definidas rotinas de trabalho para otimizar a realização de perícias médicas, conciliações, implantação do benefício previdenciário e expedição da requisição de pagamento nos referidos processos. As instituições redigiram em conjunto os termos do convênio, bem como o rol de quesitos do laudo eletrônico a ser utilizado para a realização das perícias e o modelo de despacho a ser recomendado às varas, visando à otimização dos procedimentos. Em razão deste convênio, não há repasse de recursos financeiros entre os partícipes. A análise do contexto, as soluções estabelecidas e os instrumentos necessários à concretização do projeto foram todos desenvolvidos com a plena participação das instituições interessadas, em especial o INSS. A gestão e a fiscalização do Convênio ficou a cargo  da direção do Centro Judiciário de Solução de Conflitos e Cidadania – CEJUSCON. Os demais convenentes podem designar, internamente, os gestores e fiscais se julgarem necessários.",
            "resultados": "O Projeto Conciliação Cooperativa promoveu a solidariedade entre as instituições envolvidas, ofereceu ao cidadão uma prestação jurisdicional mais célere e eficiente e proporcionou ao poder público economia de custos, tempo e força de trabalho.  Com os novos procedimentos descritos e comprovados nos documentos enviados em anexo, a realização das perícias e acordos foi agilizada, dando maior celeridade ao pedido do segurado na Justiça, diminuindo o tempo de tramitação e os custos dos processos nas Justiças Estadual e Federal, e projetando redução no número de recursos dirigidos ao TRF4.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FTermo_de_Convenio_03_2018-anexo_2.pdf%2520%2C%25202019%2F09%2FTermo_de_Convenio_03_2018-anexo_1.pdf%2520%2C%25202019%2F09%2FTermo_de_Convenio_03_2018.pdf%2520%2C%25202019%2F09%2FCoordenador-do-Sistcon-leva-ao-TJ-de-Sa...e-concilia%C3%A7%C3%B5es-na-compet%C3%AAncia-delegada.pdf%2520%2C%25202019%2F09%2FCONCILIA%C3%87%C3%83O-COOPERATIVA.pdf&form-id=35&field-id=11&hash=0e44742d68fb201fc4354fe38e4d716cc7535e29095798355e82710f6cfccd76"
        },
        {
            "id": "3286",
            "dt_entrada": "2019-09-12 13:02:15",
            "categoria": "8",
            "nome": "Acessibilidade BACEN",
            "participantes": "-  Tribunal Regional Federal da 3ª Região (Gabinete da Conciliação);\r\n-  Desembargador Federal Paulo Fontes (Coordenador do Gabinete da Conciliação);\r\n-  Juiz Federal Eurico Zecchin Maiolino (Conciliador).",
            "dadosParticipantes": "- Gabinete da Conciliação: Tel. (11) 3012-1749; e-mail: concilia@trf3.jus.br;\r\n- \r\n-  Juiz Federal Eurico Zecchin Maiolino (Conciliador): e-mail: EZMAIOLI@trf3.jus.br.",
            "descricao": "Em ação civil pública objetivando apuração das condições de acessibilidade das pessoas com deficiência física ou mobilidade reduzida às dependências do prédio do BACEN em São Paulo, com sentença de improcedência, revertida em grau de recurso para determinar a realização das adaptações e reformas necessárias no prazo de 8 meses, os autos foram remetidos ao Gabinete da Conciliação a pedido das partes. \r\nDesignada audiência de conciliação, as partes apresentaram minuta de acordo visando à execução da condenação proferida em grau recursal, em que contemplaram o cronograma de realização das obras de acessibilidade requeridas na inicial bem como a penalidade pecuniária em caso de descumprimento dos termos acordados.\r\nNeste caso, o BACEN já havia sido condenado a promover as adequações em seu espaço físico e a conciliação se mostrou instrumento hábil a adequar a forma e os prazos de execução das obras, garantindo a eficácia da decisão judicial proferida.",
            "objetivos": "1) Garantir às pessoas com deficiência ou mobilidade reduzida as condições de acessibilidade à sede do BACEN em São Paulo;\r\n2) Garantir o cumprimento da condenação judicial no menor tempo possível;\r\n3) Possibilitar que os órgão público, no caso o BACEN, cumpra obrigação de fazer consistente na execução de obras de acessibilidade nas medidas de suas possibilidades orçamentárias e jurídicas (licitações, contratos, projetos).",
            "pubilcoAlvo": "- pessoas com deficiência ou mobilidade reduzida (público interno e servidores do BACEN);\r\n- coletividade;\r\n- órgãos públicos cujos prédios não atendam às condições legais de acessibilidade;\r\n- Ministério Público Federal como órgão fiscalizador.",
            "recursosEnvolvidos": "- Recursos humanos: servidores do Gabinete da Conciliação do Tribunal Regional Federal da 3ª região, Procuradores do Ministério Público Federal e do BACEN, Magistrado (conciliador).\r\n- Recursos físicos: instalações do TRF\r\n- Recursos materiais: sistemas eletrônicos, papel, toner, impressoras e computadores.",
            "resultados": "1) Atendimento das expectativas das partes envolvidas;\r\n2) Inclusão da pessoa com deficiência;\r\n3) Adequação do prazo para a consecução das obras, em observância ao indispensável procedimento licitatório e aos projetos técnicos necessários;\r\n4) Trata-se do primeiro acordo firmado pelo Bacen em ambiente conciliatório, o que representa um avanço para a utilização da conciliação para a resolução pacífica dos conflitos de forma mais célere e que de fato atenda aos interesses das partes.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FNot%C3%ADcias1.pdf%2520%2C%25202019%2F09%2FDecis%C3%A3o-homologat%C3%B3ria-de-acordo.pdf%2520%2C%25202019%2F09%2FTermo-de-acordo_compressed_compressed.pdf%2520%2C%25202019%2F09%2FDescri%C3%A7%C3%A3o-do-Projeto1.pdf&form-id=35&field-id=11&hash=d103bb400a761ca144f6a646e1533e8da40040118ae66744bdb4e430aaac0419"
        },
        {
            "id": "3288",
            "dt_entrada": "2019-09-12 15:03:42",
            "categoria": "4",
            "nome": "AUTOCOMPOSIÇÃO INCENTIVADA",
            "participantes": "Raimundo Paulino Cavalcante Filho",
            "dadosParticipantes": "paulino.cavalcante@trt11.jus.br, (92) 9 8216-2310, 3a. Vara do Trabalho de Boa Vista (RR)",
            "descricao": "Trata-se na reserva de uma sala (ambiente singelo) junto à VTBV3,  específica e montada com ar-condicionado, mesa circular, cadeiras, impressora e computador, no qual há disponível um TERMO DE CONCILIAÇÃO (FORMULÁRIO), concebido pelo juiz, de preenchimento simples e rápido, destinado aos jurisdicionados, os quais, quando na Vara para fins de audiência, são instados, mediante singela preleção, a dirigirem-se à mesma,  para fins de conciliação, sendo que, na sala, após discutida a causa e pactuado, sem a participação do juiz, os termos do acordo são inseridos no formulário pelas partes, impresso e apresentado ao juiz, o qual, ao final da execução da pauta de audiências, o homologa no PJe-JT, uma vez digitalizado e lançado. A prática não exige custos adicionais, desburocratizando e promovendo o acesso à justiça, otimizando os atos e atendendo os respectivos objetivos estratégicos, como a solução consensual dos conflitos, além de fortalecer a imagem da justiça, tendo obtido êxito.",
            "objetivos": "1) Desburocratização da Justiça do Trabalho; 2) Otimização dos atos procedimentais; e, 3) Solução consensual dos conflitos.",
            "pubilcoAlvo": "Jurisdicionados trabalhistas, partes e advogados.",
            "recursosEnvolvidos": "Sala (ambiente singelo) específica e montada com ar-condicionado, mesa circular, cadeiras, impressora e computador.",
            "resultados": "Obtenção do êxito almejado, uma vez que com grandiosa aceitação das partes e advogados na solução dos conflitos, de sorte que os jurisdicionados passaram a utilizar o modelo junto à Vara independentemente da designação de audiência para a data de comparecimento.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2F0000041-44.2018.5.11.0053-ATA-DE-AUDI%C3%8ANCIA.pdf%2520%2C%25202019%2F09%2F0000041-44.2018.5.11.0053-TERMO-DE-AUTOCOMPOSI%C3%87%C3%83O-INCENTIVADA.pdf%2520%2C%25202019%2F09%2F0001673-42.2017.5.11.0053-ATA-DE-AUDI%C3%8ANCIA.pdf%2520%2C%25202019%2F09%2F0001673-42.2017.5.11.0053-TERMO-DE-AUTOCOMPOSI%C3%87%C3%83O-INCENTIVADA.pdf%2520%2C%25202019%2F09%2FTermo-de-Concilia%C3%A7%C3%A3o.docx&form-id=35&field-id=11&hash=8d1209b5c9cac9a560ffa43c6a494315c74d88bef76cb522d249feb856c84ff5"
        },
        {
            "id": "3289",
            "dt_entrada": "2019-09-12 15:09:35",
            "categoria": "1",
            "nome": "PATERNIDADE PARA TODOS",
            "participantes": "TRIBUNAL DE JUSTIÇA DO ESTADO DE MINAS GERAIS \r\nDesembargadora Mariangela Meyer Pires Faleiro\r\nTerceira Vice-Presidente do Tribunal de Justiça de Minas Gerais\r\nCoordenadora do Núcleo Permanente de Métodos Consensuais de Solução de Conflitos – NUPEMEC\r\nSuperintendente da Gestão de Inovação\r\n\r\nTRIBUNAL DE JUSTIÇA DO ESTADO DE MINAS GERAIS \r\nDoutora Maria Luiza de Andrade Rangel Pires \r\nJuíza titular da Vara de Registros Públicos de Belo Horizonte\r\nJuíza Coordenadora Adjunta do CEJUSC Belo Horizonte",
            "dadosParticipantes": "Gabinete da 3ª Vice-Presidência\r\nAv. Afonso Pena, 4.001, 12º andar, Serra, Belo Horizonte – MG\r\ngavip3@tjmg.jus.br\r\n(31) 3306-5031",
            "descricao": "O Serviço de Reconhecimento de paternidade surgiu com a implantação do Centro de Reconhecimento de Paternidade – CRP em Belo Horizonte em 2011. O CRP teve como bases o Prov.12/2010 CNJ e o programa Pai Presente também do CNJ.O projeto tem por atividade precípua garantir a todos o nome do pai nos registros de nascimento, desde que a questão possa ser resolvida voluntariamente. Abrange também o procedimento de averiguação de paternidade previsto na Lei Fed 8560/92. Os exames de DNA são custeados pelo TJMG.Trata-se de procedimentos pré-processuais.Há a realização de audiências e, se houver concordância do suposto pai, é feito o agendamento da coleta de sangue. As certidões, após a alteração de nome e inclusão da filiação, são conferidas e entregues aos interessados.Em 2018, com apoio da 3ª Vice-Presidência do TJMG, elaborou-se um projeto de expansão desse serviço, por meio dos CEJUSC´s, para as comarcas do interior do Estado e o primeiro município a receber o serviço foi de Santa Luzia.",
            "objetivos": "1)\tPossibilitar, por meio de procedimento pré-processual, celeridade na resolução das demandas envolvendo reconhecimento de paternidade;\r\n\r\n2)\tDisponibilizar, de forma gratuita, a realização de exames de DNA; \r\n\r\n3)\tDiminuir o número de ajuizamento de ações de reconhecimento de paternidade;",
            "pubilcoAlvo": "Principalmente crianças e adolescentes, mas há casos de reconhecimento de paternidade envolvendo adultos.",
            "recursosEnvolvidos": "Recursos humanos:\r\nNa capital Belo Horizonte:\r\n\r\nJuíza titular da Vara de Registros Públicos de Belo Horizonte;\r\n6 funcionários terceirizados;\r\n1 mensageiro;\r\n3 acadêmicos do curso de Direito;\r\n1 acadêmico do curso de Psicologia;\r\n1 Promotor de Justiça;\r\n\r\nNo município de Santa Luzia:\r\n\r\nJuíza titular da 3º Vara Cível da comarca de Santa Luzia;\r\n1 servidor efetivo\r\n1 funcionária terceirizada\r\n3 estagiários\r\n1 menor aprendiz\r\n\r\nRecursos físicos / Equipamentos:\r\nTanto em Belo Horizonte quanto em Santa Luzia há um ambiente físico preparado para receber crianças, mães e os supostos pais. O local fica dentro do fórum e possui fraldário, brinquedoteca, guichês para atendimento e salas individualizadas para as sessões de mediação ou conciliação. Os ambientes possuem toda infraestrutura necessária, como equipamentos de informática e mobiliário. \r\n\r\nSistemas:\r\nNa capital Belo horizonte utiliza-se o sistema PROJUDI \r\nNo município de Santa Luzia utiliza-se o Sistema SEI\r\n\r\nRecursos orçamentários:\r\nO TJMG possui um contrato firmado com o laboratório Hermes Pardini no valor de R$ 1.641.178,80 para custear a realização de exames de DNA referentes às ações judiciais e aos procedimentos extrajudiciais. Ressalta-se que o projeto restringe-se às demandas extrajudiciais (pré-processuais). O contrato se iniciou em 2014 e tem vigência até 2019. Uma nova licitação já está em andamento.",
            "resultados": "1)\tNa capital Belo Horizonte (dados até 09/09/19):\r\na.\tMais de 60.000 procedimentos;\r\nb.\tQuase 17.000 reconhecimentos de paternidade realizados;\r\nc.\tQuase 1400 exames negativos de DNA;\r\nd.\tMais de 15.000 audiências realizadas;\r\n\r\n2)\tNo município de Santa Luzia (projeto teve início em março de 2019. Dados até 09/09/2019)\r\na.\t190 procedimentos\r\nb.\t77 reconhecimentos de paternidade realizados\r\nc.\t29 exames de DNA realizados",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FEstat%C3%ADstica-SRP-Santa-Luzia.pdf%2520%2C%25202019%2F09%2FCRP-Belo-Horizonte-Dezembro-de-2018-e-SRP-de-Santa-Luzia-Fevereiro-de-2019.pdf%2520%2C%25202019%2F09%2FConv%C3%AAnio.jpg%2520%2C%25202019%2F09%2FAtos-Normativos-2.pdf%2520%2C%25202019%2F09%2FAtos-Normativos-1.pdf&form-id=35&field-id=11&hash=794e4fe8a3321b2f0edd0e99892f7ed0988462eeea6b5c739ac0231e3e4d10be"
        },
        {
            "id": "3292",
            "dt_entrada": "2019-09-12 15:18:56",
            "categoria": "8",
            "nome": "CONCILIAÇÃO EM PRECATÓRIOS - NUPEMEC-JT2 E SECRETARIA DE PRECATÓRIOS",
            "participantes": "Tribunal Regional do Trabalho da 2.a Região (NUPEMEC-JT2 E SECRETARIA DE PRECATÓRIOS)",
            "dadosParticipantes": "Luiz Antonio Loureiro Travain\r\nEmail: nupemec@trtsp.jus.br\r\nTels:\r\nDireto 11 - 3525-9291 \r\nou 3150 2000 Ramais 9291 / 9674 -\r\nDiretoria NUPEMEC-JT2 ramal 9668",
            "descricao": "Trata-se de projeto voltado para a solução de disputas que envolvam a Fazenda Pública. Há uma parceria entre os setores do TRTSP, Secretaria de Precatórios e Núcleo Permanente de Métodos Consensuais de Disputas - NUPEMEC-JT2. \r\nA parceria é importante para dar o efetivo cumprimento aos acordos possibilitados mediante vigência da Emenda Constitucional nº 94/2016. \r\nDessa forma, havendo acordo em precatórios, há um trabalho de análise conjunta, na qual os magistrados e servidores dos dois setores atuam em colaboração para a homologação do acordo e demais trâmites para a validade jurídica dessa homologação.",
            "objetivos": "- Viabilidade jurídica da homologação dos acordos em precatórios;\r\n- Celeridade processual;\r\n- Integração entre os setores especializados do TRTSP, contribuindo para o avanço das metodologias de trabalho envolvendo execuções contra a fazenda pública.",
            "pubilcoAlvo": "Jurisdicionados (público e privado) - Execuções contra a Fazenda Pública",
            "recursosEnvolvidos": "Setores : NUPEMEC-JT2 e Secretaria de Precatórios",
            "resultados": "- Maior qualificação dos trabalhos administrativos;\r\n- Maior tecnicidade nas análises homologatórias;\r\n- Celeridade e economia processual.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FTermo-Precat%C3%B3rio-5.pdf%2520%2C%25202019%2F09%2FTermo-Precat%C3%B3rio-4.pdf%2520%2C%25202019%2F09%2FTermo-Precat%C3%B3rio-3.pdf%2520%2C%25202019%2F09%2FTermo-Precat%C3%B3rio-2.pdf%2520%2C%25202019%2F09%2FTermo-Precat%C3%B3rio-1.pdf&form-id=35&field-id=11&hash=f6bfcd546474bce24c550e4108fd58ad06e4c080403848bd1a042a20f65cdaac"
        },
        {
            "id": "3293",
            "dt_entrada": "2019-09-12 15:52:41",
            "categoria": "5",
            "nome": "CURSO DE ATUALIZAÇÃO DE CONCILIADORES",
            "participantes": "- Tribunal Regional Federal da 3ª Região (Gabinete da Conciliação);\r\n- Desembargador Federal Paulo Fontes (Coordenador do NUPEMEC e do Gabinete da Conciliação).",
            "dadosParticipantes": "- Gabinete da Conciliação: tel. (11) 3012-1749; e-mail: concilia@trf3.jus.br\r\n- Desembargador Federal Paulo Fontes – e-mail: pfontes@trf3.jus.br",
            "descricao": "A Coordenadoria do NUPEMEC disponibilizou curso de atualização voltado aos conciliadores já cadastrados na JF/3ª Região, por entender a importância da adequada formação, do constante treinamento e da sensibilização dos conciliadores em atuação, a fim de propiciar a necessária atualização de procedimentos e a revisão das ferramentas adequadas às práticas conciliatórias.\r\nO conteúdo programático foi definido a partir de pesquisa junto às 33 CECONS, que indicaram os temas de maior relevância e interesse dos conciliadores. O curso foi ministrado nas modalidades presencial no TRF3 e à distância, por videoconferência em tempo real, para 8 CECONs habilitadas.\r\nCom o intuito de estimular a atuação dos conciliadores voluntários nas audiências junto às Centrais de Conciliação, previu-se a obrigatoriedade de prestação de trabalho voluntário pelos cursistas consistente na atuação, como conciliador, pelo período de 30 horas após a certificação no curso, em quaisquer das CECONS da JF3R.",
            "objetivos": "1) Propiciar a adequada formação, o constante treinamento e a sensibilização dos conciliadores voluntários (público externo) e servidores nos métodos consensuais de solução de conflitos;\r\n2) Esclarecer aos conciliadores em atividade as alterações introduzidas pela Resolução CNJ 125/2010; Lei n. 13.105/2015 (CPC) e Lei de Mediação (Lei 13.140).\r\n3) Condução das conciliações em consonância com a Resolução N. 125/2010-CNJ, com redação dada pela emenda N. 2/2016 e com a Resolução N. 42/2016-PRES/TRF3;\r\n4) Propiciar aos conciliadores, notadamente aqueles que não frequentaram o Curso de Formação oferecido pelo TRF3, as especificidades das matérias objeto das audiências de conciliação promovidas pela Justiça Federal, bem como a organização interna e as diretrizes dos entes públicos que participam das conciliações.\r\n5) Viabilizar o debate acerca dos desafios e melhorias no âmbito das mediações e conciliações, entre todos os sujeitos do processo da mediação e conciliação.",
            "pubilcoAlvo": "- Conciliadores cadastrados na Justiça Federal da 3ª Região que tenham se formado há mais de 1 (um) ano contado da expedição do respectivo certificado e que não tenham participado, no ano anterior, de nenhum curso de aperfeiçoamento oferecido pela Justiça Federal da 3ª Região.",
            "recursosEnvolvidos": "- Recursos humanos: Gabinete da Conciliação, da Escola de Magistrados da 3ª Região, da Secretaria de Gestão de Pessoas, da Assessoria de Comunicação Social da Presidência, da Secretaria de Informática, da Divisão Gráfica do TRF3, Servidores da 1ª Instância (Supervisores das Centrais de Conciliação), com especial menção aos Instrutores (juízes federais, servidora da Justiça Federal, Procuradora do INSS e servidores da Caixa Econômica Federal).\r\n- Recursos físicos: O curso presencial foi ministrado na Escola de Magistrados e transmitido por vídeo conferência para as 8 (oito) Centrais de Conciliação com atendimento, em tempo real, para esclarecimentos de dúvidas recebidas pelo aplicativo whatsapp e respondidas pelos instrutores.\r\n- Recursos materiais: sistemas eletrônicos, papel, toner, impressoras e computadores. Ao término do curso, foram entregues os certificados a todos os participantes do curso, mediante a conferência do controle de frequência, nos dois turnos, matutino e vespertino.",
            "resultados": "1)\tA capacitação continuada de 67 conciliadores, dos quais 10 são servidores da Justiça Federal;\r\n2)\tAo mesmo tempo em que supriu a necessidade de aperfeiçoamento dos conciliadores consubstanciou mecanismo eficaz para redução da rotatividade desses profissionais, o que é um problema recorrente em diversas Cecons;\r\n3)\tOportunizou o debate e troca de experiências entre os sujeitos do processo da conciliação: juízes, conciliadores, representantes da Caixa Econômica Federal e Advocacia Geral da União. \r\n4)\tPropiciou inúmeras sugestões para melhoria das audiências e do funcionamento das CECONS, a partir da experiência dos conciliadores, que foram amplamente acolhidas e incentivadas pelos juízes coordenadores do curso, dentre elas, a elaboração de texto-base para um vídeo, a ser disponibilizado na sala de espera da CECON, a fim de orientar as partes acerca da audiência de conciliação, dos principais aspectos, direitos e deveres (em anexo).",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FNoticia-e-descri%C3%A7%C3%A3o-da-pr%C3%A1tica.pdf%2520%2C%25202019%2F09%2FTexto-Base-sugerido-pela-aluna-do-curso.pdf%2520%2C%25202019%2F09%2FEdital-conte%C3%BAdo-programatico-e-lista-de-aprovados.pdf%2520%2C%25202019%2F09%2Fmateriais-magistrados.zip%2520%2C%25202019%2F09%2FComprova%C3%A7%C3%A3o-de-ratifica%C3%A7%C3%A3o-da-pr%C3%A1tica-pelo-NUPEMEC.pdf&form-id=35&field-id=11&hash=f88e91f425862609e412e167e42c10eeb025433c1efe8a347fda76951ebdce3c"
        },
        {
            "id": "3294",
            "dt_entrada": "2019-09-12 15:58:36",
            "categoria": "8",
            "nome": "Acordo histórico realizado entre a Associação Mineira de Municípios-AMM e o Estado de Minas Gerais, mediado pelo Tribunal de Justiça de Minas Gerais.",
            "participantes": "Desembargadora Mariangela Meyer Pires Faleiro\r\nTerceira Vice-Presidente do Tribunal de Justiça de Minas Gerais e Coordenadora do CEJUSC de 2º Grau\r\n\r\nJosé Ricardo dos Santos de Freitas Véras\r\nJuiz de Direito Auxiliar da 3ª Vice-Presidência",
            "dadosParticipantes": "Gabinete da 3ª Vice-Presidência\r\nAv. Afonso Pena, 4.001, 12º andar, Serra, Belo Horizonte/MG\r\ngavip3@tjmg.jus.br\r\n(31) 3306-3051",
            "descricao": "O projeto consistiu na criação de uma metodologia inovadora, para possibilitar a solução do conflito existente entre o Estado de Minas Gerais e os Municípios Mineiros quanto à falta de repasse de valores referentes ao ICMS, IPVA, FUNDEB e Transporte Escolar. A questão foi submetida ao CEJUSC de Segundo Grau por meio de requerimento formulado pela Associação Mineira de Municípios e, após várias sessões intermedidas pela Terceira Vice-Presidência do TJMG, as partes fecharam acordo cujo valor girou em torno de R$ 7 bilhões de reais. Para viabilizar o cumprimento do acordo e possibilitar que todos os municípios mineiros pudessem aderir à avença, foi criado um procedimento inovador cuja base foi o sistema operacional SEI. Para isso elaborou-se um fluxograma e disponibilizou-se ferramentas para o peticionamento online dos municípios, permitindo que as adesões fossem realizadas eletronicamente e em um curto período, gerando celeridade, eficiência e economia processual.",
            "objetivos": "1)\tRegularização dos repasses de valores referentes ao ICMS, IPVA, FUNDEB e transporte escolar, devidos pelo Estado aos Municípios Mineiros, com a chancela do Pode Judiciário;\r\n2)\tColocar fim a aproximadamente 600 demandas ajuizadas;\r\n3)\tValorização da importância e profundidade da matéria posta em debate, cujos efeitos atingem significativamente a sociedade mineira, bem como preservar a higidez da economia do ente federativo estadual.",
            "pubilcoAlvo": "Estado de Minas Gerais, Associação Mineira de Municípios e os 853 Municípios Mineiros e indiretamente os 21.168.791 milhões de habitantes mineiros.",
            "recursosEnvolvidos": "Recursos humanos:\r\n1)Tribunal de Justiça de Minas Gerais:\r\n1.1) Desembargador Nelson Missias de Morais – Presidente do TJMG\r\n1.2) Desembargadora Mariangela Meyer Pires Faleiro – 3ª Vice-Presidente do TJMG\r\n1.3) Desembargadora Juliana Campos Horta – Coordenadora-Adjunta do CEJUSC de 2º Grau\r\n1.4) José Ricardo Véras - Juiz Auxiliar da Terceira Vice-Presidência\r\n1.5) 01 servidora do Centro Judiciário de Solução de Conflitos e Cidadania de Segundo Grau – CEJUSC de 2º Grau \r\n1.6) 01 servidor da Assessoria da Gestão de Inovação - AGIN\r\n1.7) 06 funcionários da Coordenação do Sistema Eletrônico de Informações – SEI (vinculado à SEPLAG) \r\n\r\n2) Estado de Minas Gerais:\r\n2.1) Romeu Zema - Governador do Estado de Minas Gerais\r\n2.2) Custódio de Mattos – Secretário de Estado de Governo\r\n2.3) Gustavo de Oliveira Barbosa – Secretário de Estado de Fazenda\r\n2.4) Sérgio Pessoa de Paula Castro – Advogado-Geral do Estado de Minas Gerais\r\n2.5) Luciano Neves de Souza - Advogado-Geral Adjunto do Estado de Minas Gerais\r\n2.6) 14 funcionários da Assessoria de Gabinete/ASSPLAN/ASSAGE\r\n\r\n3)\tAssociação Mineira de Municípios:\r\n3.1) Julvan Lacerda - Presidente da AMM\r\n3.2) 03 advogados da Associação Mineira de Municípios\r\n\r\nRecursos físicos / Equipamentos:\r\nSala de reuniões com computador e impressora para as mediações.  \r\n\r\nSistemas:\r\nSistema Eletrônico de Informações – SEI\r\nSistema Informatizado de Mediação e Conciliação (SIME)",
            "resultados": "1) Regularização dos repasses de valores referentes ao ICMS, IPVA, FUNDEB e transporte escolar, devidos pelo Estado aos Municípios Mineiros, bem como a manutenção da relação dos mesmos;\r\n2)Do total de 853 municípios mineiros, 844 aderiram individualmente e eletronicamente ao acordo, dos quais 441 já tiveram sentença homologatória proferida;\r\n3) Como todas as adesões foram realizadas através do Sistema Eletrônico de Informações (SEI), estima-se uma economia de quase 200 mil páginas, além de outros insumos como, no mínimo 844 capas de processo, etiquetas de autuação, grampos plásticos, carimbos e outros materiais de escritório.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FRequerimento-AMM.pdf%2520%2C%25202019%2F09%2FAta-Audi%C3%AAncia-AMM.pdf%2520%2C%25202019%2F09%2FFoto-04.04.19-Sede-TJMG.jpg%2520%2C%25202019%2F09%2FNot%C3%ADcia-Acordo-AMM-pdf.pdf%2520%2C%25202019%2F09%2FTJMG-SEI-Sistema-Eletr%C3%B4nico-de-Informa%C3%A7%C3%A3o-vers%C3%A3o-SEI-3.1.0-Estat%C3%ADsticas-da-Unidade-1.pdf&form-id=35&field-id=11&hash=d866d8babe947687c2898b779b9c3749a39a3620958b43557243874cd11c2b8c"
        },
        {
            "id": "3295",
            "dt_entrada": "2019-09-12 16:02:06",
            "categoria": "5",
            "nome": "Café Jurídico Cejusc/Rio Branco TRT14",
            "participantes": "TRIBUNAL REGIONAL DO TRABALHO DA 14ª REGIÃO, CEJUSC/RIO BRANCO.\r\nJuíza do Trabalho substituta Renata Albuquerque Palcoski.\r\nmediadores:Joaquim Valdeci de Oliveira Neto, Danilo Lopes da Silva Filho, Vilmar Luiz Ansiliero, Marcio Quintão da Silva Filho",
            "dadosParticipantes": "renata.palcoski@trt14.jus.br",
            "descricao": "Com base nos artigos 2°, inciso II, art. 5º incisos V e VI, art. 7º inciso V da Resolução 125 do CNJ, o CEJUSC/Rio Branco passou a otimizar o café da manhã das sextas-feiras para estudar técnicas, conceitos, ferramentas e doutrinas voltadas à mediação e conciliação, fomentando, também, a discussão de casos concretos que servem de base para o aperfeiçoamento continuado e  aprimoramento da atualização de todos que atuam na unidade, visando um atendimento cada dia mais especializado aos jurisdicionados, estimulando as conciliações e soluções adequadas de conflito, no fito de atingir um dos objetivos estratégicos do TRT14 e fazendo valer a cultura da solução pacífica dos conflitos, desiderato essencial do Poder Judiciário. A prática conta com aulas ministradas pela juíza supervisora, bem como por operadores do direito que são convidados, sempre de forma gratuita, com duração aproximada de 1h30min.",
            "objetivos": "1) Ampliar as formas de conciliação e soluções adequadas de conflito;\r\n2) Capacitar, continuadamente, os magistrados, servidores e estagiários atuantes no Cejusc do TRT14, aprofundamento nas técnicas voltadas à mediação e conciliação melhorando o acolhimento e a satisfação dos jurisdicionados;\r\n3) propagar o viés conciliatório do Judiciário, com base no sistema multiportas; objetivando um olhar mais técnico e, ao mesmo tempo humanizado, para os casos enfrentados diariamente pela unidade",
            "pubilcoAlvo": "•   Magistrados lotados em Rio Branco \r\n •   Servidores lotados em Rio Branco \r\n •   Estagiários lotados em Rio Branco \r\n •   Advogados trabalhistas atuantes em Rio Branco \r\n •   Jurisdicionados",
            "recursosEnvolvidos": "O recurso principal é o humano, posto que a prática é realizada por meio da explanação de magistrados, servidores, advogados, procuradores do Estado e demais profissionais cuja interdisciplinaridade é relevante para o objetivo do CEJUSC. Destaca-se que eventuais profissionais de outras localidades podem participar por videoconferência, fato que também não acarreta custos para o projeto.",
            "resultados": "1 – Capacitação estratégica voltada à conciliação: A autoconfiança, conhecimento técnico-jurídico, formação continuada e aprimoramento da inteligência emocional e empatia dos servidores e estagiários é o primeiro relevante resultado desta boa prática ora em apreço. Tal resultado se pulveriza em inúmeros outros de grande valia para o Judiciário, pois o atendimento dos jurisdicionados e advogados recebidos no Cejusc/Rbco conta com um olhar capacitado e voltado para a melhor solução da controvérsia trazida à mesa de conciliação, empoderando as partes para que caminhem no sentido do melhor acordo para todos, trilhando a cultura da solução pacífica dos conflitos. Desde do início do projeto já participaram pelo menos uma vez do Café Jurídico, como palestrantes,  01 magistrado, 04 servidores, 02 advogados, 02 procuradores e 05 estudantes.\r\n\r\n2 – Desempenho conciliatório: É perceptível o aumento na qualidade e quantidade dos acordos homologados, inclusive em demandas coletivas e em processos que já estão na fase de execução. O feedback tem sido positivo, feito de forma oral pelos advogados militantes na seara laboral, bem como pelas partes que se manifestam na própria audiência. Desta maneira, a prática tem obtido êxito em alavancar o TRT14 no tocante a meta 3 do CNJ.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2Fcaf%C3%A9-jur%C3%ADdico-3.jpeg%2520%2C%25202019%2F09%2Fcaf%C3%A9-jur%C3%ADdico-2.jpeg%2520%2C%25202019%2F09%2Fcaf%C3%A9-jur%C3%ADdico-1.jpeg%2520%2C%25202019%2F09%2FProad-projeto-caf%C3%A9-jur%C3%ADdico-e-ratifica%C3%A7%C3%A3o-do-NUPMEC.pdf%2520%2C%25202019%2F09%2Fcadernos-do-caf%C3%A9-jur%C3%ADdico-CEJUSC-RIO-BRANCO-TRT14.odt&form-id=35&field-id=11&hash=eb92dfbfff626baec96b65b7505f3cbec4902847880b339cf07964ebd9b4c857"
        },
        {
            "id": "3296",
            "dt_entrada": "2019-09-12 16:04:59",
            "categoria": "6",
            "nome": "Projeto universitário de extensão em mediação intitulado: “A crise da jurisdição e a cultura da paz: a mediação como meio democrático, autônomo e consensuado de tratar dos conflitos”.",
            "participantes": "Atuais:\r\n\r\n1. Fabiana Marion Spengler\r\nDocente do curso de Direito - Graduação e Pós-graduação lato e stricto sensu da UNISC, coordenadora do projeto e mediadora \r\n\r\n2. Eduardo Steindorf Saraiva\r\nDocente do curso de Psicologia - Graduação e Pós-graduação lato e stricto sensu da UNISC, mediador\r\n\r\n3. Amanda da Cruz Saraiva\r\nMediadora voluntária e Mestranda – Programa de Mestrado e Doutorado - UNISC\r\n\r\n4. Rafaela Matos Peixoto Schaefer\r\nMediadora voluntária e Mestranda – Programa de Mestrado e Doutorado - UNISC\r\n\r\n5. Jordana Schmidt Mesquita\r\nGraduanda em Direito pela UNISC - Bolsista Probex\r\n\r\n6. Letícia Reichert de Oliveira\r\nGraduanda em Direito pela UNISC - Bolsista Probex\r\n\r\nImportante salientar que nesses 10 anos de projeto participaram de 15 mestrandos, 01 doutorando, 22 alunos da graduação em Direito, 06 alunos da graduação em Psicologia, além de 02 professores do curso de Direito e 02 professores do curso de Psicologia.",
            "dadosParticipantes": "1. Fabiana Marion Spengler\r\nE-mail: fabiana@unisc.br\r\nTelefone: 51 99933-0194\r\n\r\n2. Eduardo Steindorf Saraiva\r\nEmail: eduardo@unisc.br\r\nTelefone: 51 99283-2325\r\n\r\n3. Amanda da Cruz Saraiva\r\nE-mail: manda_saraiva@hotmail.com\r\nTelefone: 51 99687-0027\r\n\r\n4. Rafaela Matos Peixoto Schaefer\r\nE-mail: rafaelapeixoto@mx2.unisc.br\r\nTelefone: 51 99385-3088\r\n\r\n5. Jordana Schmidt Mesquita\r\nE-mail: jomesquita19@hotmail.com\r\nTelefone: 51 99613-6673\r\n\r\n6. Letícia Reichert de Oliveira\r\nE-mail: leticiareicherto@gmail.com\r\nTelefone: 51 99798-7430",
            "descricao": "O projeto iniciou no Fórum da Comarca de Santa Cruz do Sul - RS (2009). Em 2013 passou a acontecer na Defensoria Pública. Atualmente, o interessado busca a Defensoria Pública e é atendido por um servidor que verifica as características do conflito. Se o conflito comporta a composição e a parte concorda em participar ela será encaminhada ao projeto de extensão.  O outro conflitante é convidado a comparecer à sessão. A mediação realizada é um procedimento informal, desenvolvido em ambiente preparado para que os participantes sintam-se seguros e tranquilos para expressar seus sentimentos. Se existir consenso elabora-se acordo que poderá ser homologado. Antes do encerramento, as partes são convidadas a responder à pesquisa de avaliação. O projeto de extensão em mediação é um exemplo do trabalho comunitário desenvolvido pela UNISC, pois possui conexões com o ensino, a pesquisa e a extensão sendo um referencial nesse tripé que sustenta as atividades acadêmicas.",
            "objetivos": "a)\taplicar técnicas de mediação e de conciliação que resultem num tratamento adequado as demandas conflitivas cujas respostas sejam construídas pelas partes de maneira consensuada, autônoma e democrática, com o auxílio de alunos e professores da UNISC;\r\nb)\tdemonstrar que o conflito pode ter resultados positivos se bem administrado;\r\nc)\treduzir o número de demandas cíveis ajuizadas, uma vez que a atuação pré-processual evita a necessidade de busca pela tutela jurisdicional.\r\n\r\nSolicita-se que o vídeo (datado de 2015) disposto no seguinte endereço eletrônico seja analisado pois dispõe informações detalhadas sobre este item https://www.youtube.com/watch?v=BPwnVfGMbis",
            "pubilcoAlvo": "O projeto de extensão em mediação atende a comunidade hipossuficiente de 5 municípios que compõe a Comarca de Santa Cruz do Sul: Santa Cruz do Sul - Sede da Comarca, Gramado Xavier, Herveiras, Passo do Sobrado e Sinimbu, atingindo os seus mais de 150 mil habitantes.\r\n\r\nSolicita-se que o vídeo (datado de 2015) disposto no seguinte endereço eletrônico seja analisado pois dispõe informações detalhadas sobre este item https://www.youtube.com/watch?v=BPwnVfGMbis",
            "recursosEnvolvidos": "Importante salientar que as despesas abaixo referidas muitas vezes são custeadas por empresas da região que, motivadas pelos resultados do projeto realizam aportes financeiros.\r\n\r\nEquipe:\r\nO projeto conta com equipe formada por professores, alunos de graduação dos cursos de Direito e Psicologia, Mestrandos e Doutorandos. Alguns dos participantes atuam de maneira voluntária, objetivando aprofundar conhecimentos e vincular a teoria à prática. Os demais são remunerados pela UNISC mediação pagamento de horas atividade (professores) e de bolsas (alunos).\r\n\r\nInfraestrutura:\r\n- Sala de mediação organizada junto à Defensoria Pública (contendo amplo espaço para mediação e uma pequena cozinha com aparador contendo água, chá, café e balas). Esse item é fornecido e custeado pela Defensoria Pública.\r\n- Notebook e material de escritório em geral (custeado pela UNISC).",
            "resultados": "1)\tDesde o início das atividades, no ano de 2009, até o ano de 2018 já foram atendidas cerca de 2.400 pessoas e estima-se que mais de 3.500 pessoas foram atingidas (beneficiadas com os resultados do projeto);\r\n2)\tForam realizadas 928 sessões de mediação, sendo que em torno de 80% (738) resultaram em acordo. Destes acordos, o índice de cumprimento pelos mediandos é de 85%;\r\n3)\tImportante salientar que a avaliação do projeto pelos mediandos é muito favorável sendo que em torno de 90% deles afirmaram que voltariam a participar da mediação; além disso, para a comunidade acadêmica o projeto também é de grande valia pois representa uma prática que proporciona a experiência com a realidade e a aprendizagem mútua. Desta maneira, promove o fortalecimento do tripé acadêmico e o empoderamento da comunidade.\r\n\r\nSolicita-se que o vídeo (datado de 2015) disposto no seguinte endereço eletrônico seja analisado pois dispõe informações detalhadas sobre este item https://www.youtube.com/watch?v=BPwnVfGMbis",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FRelat%C3%B3rio-compilado-do-Projeto-2017_2018.docx%2520%2C%25202019%2F09%2Fconv%C3%AAnio-UNISC-e-PODER-JUDICIARIO-DO-RS-2015.pdf%2520%2C%25202019%2F09%2Fconv%C3%AAnio-UNISC-e-DEFENSORIA-PUBLICA-DO-RS.pdf%2520%2C%25202019%2F09%2Favalia%C3%A7%C3%A3o-de-satisfa%C3%A7%C3%A3o-do-usu%C3%A1rio.pdf&form-id=35&field-id=11&hash=790feb119b011525d2d8f14ac1e4fe6a14021421188e4c4de03f0632d3173244"
        },
        {
            "id": "3297",
            "dt_entrada": "2019-09-12 16:34:13",
            "categoria": "8",
            "nome": "PROJETO MEU LAR",
            "participantes": "TRIBUNAL DE JUSTIÇA DO ESTADO DE MINAS GERAIS \r\nDesembargadora Mariangela Meyer Pires Faleiro\r\nTerceira Vice-Presidente do Tribunal de Justiça de Minas Gerais\r\nCoordenadora do Núcleo Permanente de Métodos Consensuais de Solução de Conflitos – NUPEMEC\r\nSuperintendente da Gestão de Inovação",
            "dadosParticipantes": "Gabinete da 3ª Vice-Presidência\r\nAv. Afonso Pena, 4.001, 12º andar, Serra, Belo Horizonte – MG\r\ngavip3@tjmg.jus.br\r\n(31) 3306-5031",
            "descricao": "O projeto Meu Lar é a concretização de um convênio firmado entre o TJMG e a Companhia de Habitação do Estado de Minas Gerais - Cohab, que objetiva regularizar, em regime de pauta concentrada, situações decorrentes da aquisição de imóveis em programas habitacionais do governo como:transferência informal dos direitos de propriedade sem o devido registro cartorário; contratos de gaveta; irregularidade do cadastro de IPTU junto à prefeitura; inadimplemento dos contratos de financiamento; insegurança jurídica do proprietário atual para futuras alienações; insegurança jurídica do registro imobiliário.\r\nO projeto piloto foi desenvolvido em Santa Luzia no ano de 2017, tendo se expandido, em 2018 e 2019, para diversas comarcas do Estado.\r\nCriou-se uma metodologia para resolução das questões num curto período de tempo, com apoio da Defensoria Pública e de Faculdades.Viabilizaram-se acordos com mutuários e emissão das respectivas escrituras, efetivando, assim, o direito constitucional à moradia.",
            "objetivos": "1)\tPromover, de forma prática e inovadora, a solução consensual de litígios em potencial relacionados a propriedade imobiliária de imóveis financiados pela COHAB e, assim, contribuir para a celeridade na solução de impasses jurídicos e evitar o ajuizamento de novas demandas;\r\n\r\n2)\tDar oportunidade a famílias de baixa renda de regularizar a situação fática consolidada, como, por exemplo, os casos dos “contratos de gaveta” e dos mutuários inadimplentes;\r\n\r\n3)\tEfetivar o direito constitucional à moradia e o princípio da dignidade da pessoa humana.",
            "pubilcoAlvo": "Mutuários dos conjuntos habitacionais populares, em situação irregular, tais como:\r\n\r\n- Famílias que adquiriram imóveis irregularmente, por meio dos denominados “contratos de gaveta” ou por meio de procuração;\r\n\r\n- Proprietários inadimplentes (contratos de financiamento com prestações vencidas e não pagas);\r\n\r\n- Proprietários sem escritura (por desconhecimento da necessidade do documento e de levá-lo a registro).\r\n\r\n- Herdeiros de mutuários possuidores de imóveis irregulares.",
            "recursosEnvolvidos": "Recursos humanos:\r\nTribunal de Justiça de Minas Gerais:\r\n\r\n- Terceira Vice-Presidente; \r\n- Juiz Auxiliar da Terceira Vice-Presidência;\r\n- Juízes Coordenadores dos diversos CEJUSC´s do Estado de Minas Gerais; \r\n- Assessoria da Gestão de Inovação - AGIN (2 servidores);\r\n- Setor de contratos (1 servidor)\r\n- média de 2 servidores por pauta concentrada em cada comarca.\r\n\r\nDefensoria Pública: \r\n- 1 Defensor (média por mutirão)\r\n \r\nCohab Minas:\r\n- Equipe Jurídica;\r\n- Equipe de Cobranças\r\n- Equipe de Escrituras, \r\n- Equipe Social;\r\n- Equipe de Informática e de Logística:\r\n- 15 funcionários (média por mutirão)\r\n\r\nFaculdades locais:\r\n- média de 2 estagiários por sala de audiência.\r\n\r\nRecursos físicos / Equipamentos:\r\nMédia de 10 computadores e 2 impressoras por mutirão\r\nSalas do CEJUSC e das Faculdades parceiras.\r\n\r\nSistemas:\r\nCOHAB:\r\n1)\tsistema gestor da carteira; \r\n2)\tsistema de cobrança;\r\n3)\tsistema de escrituras\r\n\r\nTJMG:\r\n1)\tSistema de Atermação;\r\n2)\tSIME - Sistema Informatizado de Mediação e Conciliação.",
            "resultados": "1)\tRealização de 4118 audiências de conciliação;\r\n\r\n2)\tObtenção de 3919 acordos, correspondentes à porcentagem de 95,17%, com saldo financeiro de R$ 9.674.388,15;\r\n\r\n3)\tDos 3919 acordos obtidos, 2013 correspondem a procedimentos cujo um dos objetos é a emissão de escritura",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FDOC-1-Conv%C3%AAnio-Cohab-com-aditivo-pdf-1.pdf%2520%2C%25202019%2F09%2FDOC-2-Termo-de-Acordo-Cohab.pdf%2520%2C%25202019%2F09%2FDOC-3-Resultado-Mutir%C3%B5es-COHAB-pdf.pdf%2520%2C%25202019%2F09%2FDOC-4-Not%C3%ADcia-1-Cohab.pdf%2520%2C%25202019%2F09%2FDOC-5-Not%C3%ADcia-2-Cohab.pdf&form-id=35&field-id=11&hash=beb3a1c9bed9432a216107075b3c72ed3c8970e3b5e279bd6ebdf4f4a170a1b9"
        },
        {
            "id": "3299",
            "dt_entrada": "2019-09-12 17:00:29",
            "categoria": "5",
            "nome": "CURSO PARA PREPOSTOS",
            "participantes": "- Tribunal Regional Federal da 3ª Região (Gabinete da Conciliação);\r\n- Desembargador Federal Paulo Fontes (Coordenador do Gabinete da Conciliação)",
            "dadosParticipantes": "- Gabinete da Conciliação: tel. (11) 3012-1749; e-mail: concilia@trf3.jus.br.\r\n- Desembargador Federal Paulo Fontes – e-mail: pfontes@trf3.jus.br",
            "descricao": "A Coordenadoria do Gabinete da Conciliação desenvolveu curso de capacitação voltado exclusivamente para prepostos, por entender a importância da adequada formação, treinamento e sensibilização dos funcionários e auxiliares dos Conselhos de Classe Profissional e da Caixa Econômica Federal – CEF que eventualmente atuem como prepostos destes entes em audiências de conciliação, no intuito de instrui-los sobre algumas técnicas e ferramentas utilizadas pelos conciliadores e mediadores, a fim de evitar a judicialização de conflitos e fomentar as práticas conciliatórias. \r\nRessalta-se que o interesse do público superou as expectativas, destacando-se a participação dos Conselhos Regionais de Enfermagem, de Administração, de Corretores de Imóveis, de Odontologia, todos de São Paulo, bem como de representantes do Conselho Federal de Enfermagem, sediado em Brasília, e dos Regionais de Enfermagem de Goiás, Pernambuco, Rio Grande do Norte, Rondônia e Rio Grande do Sul, totalizando 103 inscritos.",
            "objetivos": "1.\tPropiciar a adequada formação aos funcionários e auxiliares dos Conselhos de Classe Profissional e da Caixa Econômica Federal – CEF, mediante métodos consensuais de solução de conflitos e seus benefícios;\r\n2.\t Esclarecer aos prepostos em atividade sobre as alterações introduzidas pela Resolução CNJ 125/2010; Lei n. 13.105/2015 (CPC) e Lei de Mediação (Lei 13.140).\r\n3.\tCapacitar os funcionários e auxiliares dos respectivos Conselhos de Classe Profissional e da Caixa Econômica Federal – CEF para melhor desempenho de sua atividade de fiscalização e na conciliação judicial e administrativa, a partir das ferramentas e técnicas de conciliação e mediação;\r\n4.\tDar efetividade à política de tratamento adequado do conflito estabelecido pelo CNJ, através da adequada formação e treinamento aos prepostos, buscando a sensibilização dos participantes para trabalhar melhor a solução de conflitos.",
            "pubilcoAlvo": "- funcionários e auxiliares dos Conselhos de Classe Profissionais e da Caixa Econômica Federal - CEF que: 1) atuam nas audiências realizadas nas Centrais de Conciliação, no âmbito da Justiça Federal da 3ª Região; 2) prestam atendimento aos associados ou clientes ou; 3) participam diretamente da atividade de fiscalização própria do Conselho de Classe Profissional.\r\nConselhos Participantes:\r\n- CEF \r\n- COFEN (Brasília) \r\n- COREN/GO \r\n- COREN/PE \r\n- COREN/RN \r\n- COREN/RO \r\n- COREN/RS \r\n- COREN/SP \r\n- CRASP \r\n- CRC/SP\r\n- CRECI/SP \r\n- CRO/SP",
            "recursosEnvolvidos": "- Recursos humanos: Gabinete da Conciliação, da Diretoria Geral, da Assessoria de Cerimonial e Relações Institucionais, da Assessoria de Comunicação Social da Presidência, da Secretaria de Segurança Institucional, da Divisão Gráfica do TRF3, com especial menção aos Instrutores, que ministraram o curso, sem recebimento de instrutoria.\r\n- Recursos físicos: instalações do TRF\r\n- Recursos materiais: sistemas eletrônicos, papel, toner, impressoras e computadores. Ao término do curso, foram entregues os certificados a todos os participantes do curso, mediante a conferência do controle de frequência, nos dois turnos, matutino e vespertino.",
            "resultados": "1.\tCapacitação de 94 funcionários e auxiliares dos Conselhos de Classe e da Caixa Econômica Federal, no exercício de suas tarefas de atendimento ao público e de fiscalização, com vistas à solução consensual, levando à redução do número de conflitos judicializados entre os membros. \r\n2.\tDifusão da conciliação como um dos instrumentos da Política Nacional de Tratamento Adequado de Demandas Judiciais;\r\n3.\tIncremento da sinergia entre CEF, conselhos profissionais participantes e a Justiça Federal da 3ª Região; \r\n4.\tSensibilização dos prepostos sobre a importância de sua atuação, para fins da constante melhoria dos métodos conciliatórios.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FNot%C3%ADcias2.pdf%2520%2C%25202019%2F09%2FDescri%C3%A7%C3%A3o-do-Projeto2.pdf%2520%2C%25202019%2F09%2FCurso-para-Prepostos-Material-de-aula.zip%2520%2C%25202019%2F09%2FConvite-programa-e-lista-de-inscritos.pdf%2520%2C%25202019%2F09%2FComprova%C3%A7%C3%A3o-de-ratifica%C3%A7%C3%A3o-da-pr%C3%A1tica-pelo-NUPEMEC1.pdf&form-id=35&field-id=11&hash=8e97f0a0ef8fa6b7a8b048a499cc7b972d43e9d845ed57b6494cabe4497b036d"
        },
        {
            "id": "3300",
            "dt_entrada": "2019-09-12 17:12:37",
            "categoria": "1",
            "nome": "TODOS POR BRUMADINHO",
            "participantes": "TRIBUNAL DE JUSTIÇA DO ESTADO DE MINAS GERAIS\r\nDesembargadora Mariangela Meyer Pires Faleiro\r\nTerceira Vice-Presidente do Tribunal de Justiça de Minas Gerais\r\nCoordenadora do Núcleo Permanente de Métodos Consensuais de Solução de Conflitos – NUPEMEC\r\nSuperintendente da Gestão de Inovação",
            "dadosParticipantes": "Gabinete da 3ª Vice-Presidência\r\nAv. Afonso Pena, 4.001, 12º andar, Serra, Belo Horizonte – MG\r\ngavip3@tjmg.jus.br\r\n(31) 3306-5031",
            "descricao": "O projeto consistiu na reestruturação da comarca para organizar e incrementar os serviços oferecidos pelo poder judiciário e, com isso, auxiliar a população local nas diversas questões relacionadas à tragédia de Brumadinho. Objetivou-se, portanto, facilitar o acesso à justiça. Para isso, implantou-se o PJE e promoveu-se a reestruturação do Centro Judiciário de Solução de Conflitos e Cidadania - CEJUSC com a ampliação de seu espaço físico e lotação de novos servidores capacitados em mediação e conciliação. Para a execução do projeto houve um trabalho colaborativo em rede e dialógico com outras instituições. As ações mencionadas proporcionaram, à população vítima da tragédia, um atendimento organizado e acolhedor.",
            "objetivos": "1)\tProporcionar infraestrutura material, física e pessoal, inclusive com a implantação de sistemas informatizados, para atendimento da população de Brumadinho, condizente com a magnitude da tragédia local;\r\n2)\tReestruturar os setores do CEJUSC (processual, pré-processual e cidadania) e incrementar suas instalações para possibilitar atendimento humanizado, respeitoso, organizado e acolhedor à população de Brumadinho. \r\n3)\tObter acordos assegurando a isonomia das partes e a satisfação das mesmas, sempre conduzidas por mediadores/conciliadores capacitados.",
            "pubilcoAlvo": "Pronta resposta à população atingida, direta ou indiretamente, pelo rompimento da barragem da Mina Córrego do Feijão, em 25 de janeiro de 2019.",
            "recursosEnvolvidos": "Recursos humanos:\r\n\r\nTribunal de Justiça de Minas Gerais:\r\n- Terceira Vice-Presidente;\r\n- Juiz Auxiliar da Terceira Vice-Presidência;\r\n- Juízes da comarca de Brumadinho;\r\n- CEJUSC Brumadinho;\r\n- Assessoria da Gestão de Inovação - AGIN;\r\n- Serviço de Apoio ao Núcleo Permanente de Métodos Consensuais de Solução de Conflitos - SEANUP;\r\n\r\n- Defensoria Pública Estadual\r\n- Defensoria Pública da União\r\n- Ministério Público Estadual\r\n- Ministério Público da União\r\n- OAB\r\n- PMMG\r\n- PCMG\r\n- Núcleo de Prática Jurídica da Faculdade ASA de Brumadinho\r\n- Conselho Tutelar\r\n- CRAS - Brumadinho\r\n- CREAS – Brumadinho\r\n- CAPS - Brumadinho\r\n- Câmara Municipal de Brumadinho\r\n- Posto Juntos por Brumadinho\r\n\r\nRecursos físicos / Equipamentos:\r\n12 computadores\r\nSalas do CEJUSC Brumadinho\r\n\r\nSistemas:\r\nPJE\r\nSIME",
            "resultados": "1)\t98,5% de atendimento satisfatório, tendo como foco o trabalho do conciliador/mediador, demonstrando atenção, cuidado e competência, conforme pesquisa de satisfação do usuário.\r\n\r\n2)\t369% de aumento no número de acordos comparado com o mesmo período abril/agosto de 2018.\r\n\r\n3)\tAcordos homologados em tempo hábil, assegurando a isonomia das partes e a satisfação das mesmas.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FCartaz-CEJUSC-Brumadinho-pdf.pdf%2520%2C%25202019%2F09%2FNot%C3%ADcia-1-Brumadinho-pdf.pdf%2520%2C%25202019%2F09%2FNot%C3%ADcia-2-Brumadinho-pdf.pdf%2520%2C%25202019%2F09%2FEstat%C3%ADsticas-Brumadinho-pdf.pdf%2520%2C%25202019%2F09%2FPesquisa-Satisfa%C3%A7%C3%A3o-Brumadinho.pdf&form-id=35&field-id=11&hash=30ce8b47893bf93871ec466fb9756c6750a406308126db2c49b8e1a9772acda0"
        },
        {
            "id": "3301",
            "dt_entrada": "2019-09-12 18:03:58",
            "categoria": "8",
            "nome": "RELIGIÕES AFRO: DIREITO DE RESPOSTA",
            "participantes": "- Tribunal Regional Federal da 3ª Região (Gabinete da Conciliação);\r\n- Desembargador Federal Paulo Fontes (Coordenador do NUPEMEC e do Gabinete da Conciliação).",
            "dadosParticipantes": "- Gabinete da Conciliação - tel. (11) 3012-1749; e-mail: concilia@trf3.jus.br;\r\n- Desembargador Federal Paulo Fontes – Tel. (11) 3012-1398; e-mail: pfontes@trf3.jus.br.",
            "descricao": "Em demanda proposta em razão de veiculação reiterada pelas emissoras Rede Record/Rede Mulher de programas religiosos com enforque negativo sobre as religiões de matriz africana, valendo-se de expedientes de cunho discriminatório, sobreveio sentença condenatória mantida em grau de recurso. \r\nO termo de acordo homologado buscou atender às expectativas da ação civil pública proposta - a garantia do direito de resposta reconhecido em decisão judicial - e os interesses das emissoras-rés, conciliando os prazos e forma de cumprimento da condenação, e possibilitando fossem previamente estabelecidos parâmetros para o exercício do direito de resposta. Dessa forma, evitou-se mais um confronto entre as religiões africanas e os evangélicos com a exibição dos programas, a fim de que se apresentasse de forma didática o papel das religiões afro para a cultura brasileira.\r\nO cumprimento do acordo vem sendo acompanhado pelo MPF e pelo Gabinete da Conciliação (Núcleo de Ações Sensíveis e Complexas).",
            "objetivos": "1)\tDar efetividade ao direito de resposta em decisões judiciais;\r\n2)\tFixação de parâmetros para a produção e exibição dos programas decorrentes do direito de resposta, bem como das chamadas aos telespectadores;\r\n3)\tEstabelecimento de prazos para cada fase do acordo (produção e exibição dos programas);\r\n4)\tAcompanhamento da execução e do cumprimento do acordo.",
            "pubilcoAlvo": "- emissoras de televisão;\r\n- professantes das religiões evangélicas e de matriz africana;\r\n- Ministério Público Federal.",
            "recursosEnvolvidos": "- Recursos humanos: servidores do Gabinete da Conciliação (TRF3), servidores e Procuradores do Ministério Público Federal e procuradores das partes;\r\n- Recursos físicos: instalações do TRF3;\r\n- Recursos materiais: sistemas eletrônicos, papel, toner, telefone, e-mail, impressoras e computadores.",
            "resultados": "1)\tApós concessões mútuas, convencionou-se a produção de 4 programas televisivos (3 de conteúdo estritamente informativo sobre as religiões afro-brasileiras e um de conteúdo documental sobre a própria ação civil pública), a serem exibidos apenas na Rede Mulher (\"Record News\"), com duração de 20 minutos cada, em 3 oportunidades distintas (total de 12 exibições, portanto) em horários correspondentes àqueles em que foram exibidos os programas em que praticadas as ofensas;\r\n2)\tQuanto à concepção e produção dos programas, imputou-se a responsabilidade às coautoras Instituto Nacional de Tradição e Cultura Afrobrasileira – INTECAB e Centro de Estudos das Relações de Trabalho e da Desigualdade – CEERT. Convencionou-se que o custo de produção dos programas seria integralmente suportado pela Grupo Record.\r\n3)\tPacificação social;\r\n4)\tAlcance da melhor solução para o conflito, considerando a grande repercussão social do tema tratado (intolerância religiosa) e os interesses envolvidos, representados por distintas crenças e convicções religiosas;\r\n5)\tAtendimento das expectativas das partes envolvidas;\r\n6)\tEncerramento do litígio após cerca de 15 anos de tramitação processual.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FTermo-de-Acordo.pdf%2520%2C%25202019%2F09%2FNot%C3%ADcias.docx%2520%2C%25202019%2F09%2FDescri%C3%A7%C3%A3o-da-pr%C3%A1tica.docx%2520%2C%25202019%2F09%2FDecis%C3%A3o-homologat%C3%B3ria-de-concilia%C3%A7%C3%A3o.pdf&form-id=35&field-id=11&hash=1b7de1bf42844c011304aa839ccc7af7d6398517313d69d530a156873643f92f"
        },
        {
            "id": "3305",
            "dt_entrada": "2019-09-12 22:44:40",
            "categoria": "4",
            "nome": "CONCILIAÇÕES EM VÍCIOS CONSTRUTIVOS NO PROGRAMA MINHA CASA, MINHA VIDA",
            "participantes": "Juízes Federais:\r\nAna Inés Algorta Latorre e Eduardo Tonetto Picarelli",
            "dadosParticipantes": "Eduardo Tonetto Picarelli: e-mail: picarelli@trf4.jus.br; fone: 51995575707; cargo e lotação: juiz federal da 15a Vara Federal da Subseção Judiciária de Porto Alegre\r\nAna Inés Algorta Latorre: e-mail: ana.latorre@trf4.jus.br; fone: 51992694959; cargo e lotação: juíza federal substituta da 26a Vara Federal da Subseção Judiciária de Porto Alegre.",
            "descricao": "O aumento das ações para condenação da Caixa em realizar consertos dos vícios construtivos e danos morais justificou o projeto. Metodologia: correção dos problemas construtivos, com pagamento de indenização para realização das obras nas áreas comuns e privativas pelos moradores, com os recursos do acordo; perícia por amostragem para fixação do valor padronizado da indenização dos danos materiais das áreas privativas e comuns; realização de audiência pública no empreendimento para validação dos termos do acordo; utilização da reclamação pré-processual para os moradores que não tinham ações ajuizadas; audiência de conciliação coletiva no empreendimento e individuais no CEJUSCON; pagamentos de indenização por danos materiais (áreas privativas) e morais individualmente, e danos materiais das áreas comuns ao condomínio; realização das obras das áreas comuns com acompanhamento de perito nomeado pelo juízo em todas as etapas, da contratação até a conclusão das obras.",
            "objetivos": "- contribuir para a melhora das condições de moradia das pessoas mediante a realização de conciliação entre a CEF e os beneficiários do PMCMV, por meio do pagamento de indenização, com valores destinados para a realização dos reparos nas áreas comuns e privativas, além dos danos morais;\r\n- empoderamento dos moradores dos empreendimentos para que eles se tornem responsáveis pela realização das obras necessárias, nas áreas comuns e privativas, com os recursos que foram objeto do acordo celebrado;\r\n- tratar de forma coletiva e uniforme conflitos judicializados individualmente.",
            "pubilcoAlvo": "Moradores dos condomínios do Programa Minha Casa, Minha Vida, Caixa Econômica Federal e o Fundo de Arrendamento Residencial (FAR).",
            "recursosEnvolvidos": "Não houve nenhuma geração des despesa extraordinária para o Judiciário na implantação e realização do projeto.\r\nOs custos com as perícias e as despesas referentes ao pagamento das indenizações foram suportadas pelo Fundo de Arrendamento Residencial (FAR), representado pela Caixa Econômica Federal.",
            "resultados": "Do total de 1000 unidades habitacionais dos 5 Condomínios que poderiam ser alcançadas pelo projeto, houve 956 acordos (95,6%, de acordos), sendo 707 em reclamações pré-processuais - RPPs (cerca de 74% do total dos acordos em RPPs).\r\nO valor total dos acordos foi de R$ 8.019.473,57.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2Fminha-casa-minha-vida-Projeto.pdf%2520%2C%25202019%2F09%2Fnot%C3%ADcia-PMCMV.pdf%2520%2C%25202019%2F09%2Fata-3.pdf%2520%2C%25202019%2F09%2Fata-2.pdf%2520%2C%25202019%2F09%2Fata-1.pdf&form-id=35&field-id=11&hash=06b10aa7af8aeda35839a9c775a7a30b5c9b0acb9c05513235eeeaafbe22cdf4"
        },
        {
            "id": "3309",
            "dt_entrada": "2019-09-13 10:31:18",
            "categoria": "8",
            "nome": "Projeto de Execução Coletiva Cooperativa",
            "participantes": "SINTHORESP - Sindicato dos Trabalhadores em Hotéis, Bares e Restaurantes e Similares de São Paulo e Região.\r\nEndereço: Rua Taguá, 282. Liberdade. São Paulo/SP. CEP 01508-010.\r\nPresidente: Francisco Calasans Lacerda.",
            "dadosParticipantes": "Rodrigo de Souza Rodrigues\r\nE-mail: rodrigo.rodrigues@sinthoresp.org.br\r\nTel. 11 99241-8936",
            "descricao": "Realização de acordo em demandas coletivas com a utilização da cooperação entre as partes para alcançar o objetivo pretendido, acarretando o desafogamento do judiciário nos atos executórios para conferência, localização e pagamento dos créditos devidos aos ex-trabalhadores.\r\nO método empregado se utilizou de um acordo com a empresa devedora para que esta disponibilizasse recursos para o sindicato autor pudesse publicizar, encontrar e pagar os valores devidos aos credores.",
            "objetivos": "Desoneração - As partes entenderam que o pagamento de 7.000 ex-trabalhadores geraria um custo demasiado ao judiciário e acordaram que o melhor seria que os atos fossem custeados pela empresa e executados pela sindicato.\r\nEconomia processual - os atos executórios sendo praticados pelas partes conduz a uma rapidez e economia processual.\r\nAutonomia Privada Coletiva - a promoção de atos consensuais e cooperativos tem como objetivo reduzir a litigiosidade e garantir a melhor alternativas para os beneficiados.",
            "pubilcoAlvo": "Trabalhadores e ex-trabalhadores de São Paulo e Região da empresa Arcos Dourados (McDonald´s).",
            "recursosEnvolvidos": "2 advogados\r\n6 funcionários\r\n2 salas\r\nTelefone\r\nInternet\r\nPublicidade em jornais\r\nAgência de Publicidade",
            "resultados": "Reconhecimento- a atuação sindical obteve o reconhecimento da categoria, pois as ações coletivas conseguiram ganhos para os ex-trabalhadores, muitos deles desempregados ou sem quaisquer expectativas de receberem valores sobre os quais não tinham conhecimento.\r\nCeleridade - após um ano de campanha, mais de 3.000 (três mil) ex-trabalhadores já receberam os valores devidos.\r\nDesoneração dos custos judiciais - com a autocomposição cooperativa, as partes desoneram o judiciário, sendo elas mesmas as responsáveis pela alocação dos recursos, publicidade e pagamentos dos valores devidos.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FPr%C3%AAmio-Execu%C3%A7%C3%A3o-Coletiva-Cooperativa.pdf%2520%2C%25202019%2F09%2Fpublicidade.pdf%2520%2C%25202019%2F09%2Facordo-coletivo-PPR.pdf%2520%2C%25202019%2F09%2Ffoto-sala-atendimento-final.jpg.pdf&form-id=35&field-id=11&hash=9bf78dda298be8d3f970dd4ccdeabd5e90856697c6650ad1aceca1d339cf4466"
        },
        {
            "id": "3311",
            "dt_entrada": "2019-09-13 11:25:27",
            "categoria": "5",
            "nome": "Harmonia nas Relações de Consumo",
            "participantes": "Associação Pró Consumidor\r\nSonia Carvalho de Souza OAB/RJ180.913",
            "dadosParticipantes": "Sonia Carvalho de Souza (21) 99974-6222 drasoniacarvalho@hotmail.com\r\nPró Consumidor (21) 99656-0022 proconsumidor@hotmail.com",
            "descricao": "A campanha educativa HARMONIA NAS RELAÇÕES DE CONSUMO, visa disseminar uma nova cultura, mudança de comportamento, promovemos a orientação para consumidores e fornecedores sobre os direitos e deveres nos atendimentos em eventos e palestras gratuitas em busca da paz social, porque as relações de consumo estão repletas de conflitos, tendo muitas demandas nos PROCONS e\r\nsobrecarregando o sistema dos serviços judiciários.\r\n\r\nEm tempos de mudança social, tecnológica, econômica é fundamental também, a evolução comportamental de consumidores e fornecedores, por isso, a indicamos a plataforma de mediação consumidor.gov.br, essevaplicativo é do governo federal / SENACON/ MJ, em busca da harmonia nas relações de consumo, para incentivar a redução de conflitos, logo, diminuição de litígios, minimizando os processos judiciais.\r\n\r\nVídeo da campanha: <https://www.youtube.com/watch?v=KlKXkPl1pDA>\r\nLink para baixar o Guia: <https://drive.google.com/file/d/1I7GCX4KOJ1BCnMNmESd3Ni5YtX3OhrqB/view>",
            "objetivos": "Disseminar a cultura da paz social, fomentando a composição amigável de conflitos nas Relações de consumo;\r\n\r\nPromover a educação sobre os direitos e deveres, com foco na prevenção de conflitos entre consumidores e fornecedores, visando a harmonia no mercado de consumo;\r\n\r\nDivulgar métodos de autocomposição, como a mediação e a conciliação, em prol da harmonia entre consumidores e fornecedores.",
            "pubilcoAlvo": "Cidadãos em geral, porque todos nós somos consumidores e ou fornecedores de produtos e serviços.",
            "recursosEnvolvidos": "Pessoal - 10 voluntários.\r\nEquipamento - 1 celular , material didático dígital disponibilizado no You Tube e \r\nExemplares de Códigos de Defesa do Consumidor doados pelo PROCON\r\n\r\nEQUIPE:\r\nAssociados e voluntários \r\nPARCERIA para os Eventos\r\nInstituições públicas e privadas \r\nEQUIPAMENTOS E SISTEMAS: \r\nCedidos por empréstimo ou doados.",
            "resultados": "Criação e disponibilização do Guia Prático, com os casos concretos dos principais motivos de conflitos nas relações de consumo;\r\n\r\nSolução amigável de conflitos indicados para mediação na plataforma consumidor.gov.br;\r\n\r\nParcerias com diversas entidades para a divulgação da campanha visando a prevenção de conflitos.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FRio-Comprido-18052019.jpeg%2520%2C%25202019%2F09%2FPca-Saens-Pena-06072019.jpeg%2520%2C%25202019%2F09%2FIBRM-Andarai-27052019.jpeg%2520%2C%25202019%2F09%2FFolha-de-rosto-Guia.jpeg%2520%2C%25202019%2F09%2FEduca-Afro-25082019.jpeg&form-id=35&field-id=11&hash=b76c57104752f7a0e3c069f4d105fbdee0445fb65eff65739b510ad73cc3e372"
        },
        {
            "id": "3319",
            "dt_entrada": "2019-09-13 13:20:44",
            "categoria": "8",
            "nome": "ECOPORTO SANTOS",
            "participantes": "- Tribunal Regional Federal da 3ª Região (Gabinete da Conciliação);\r\n- Desembargador Federal Paulo Fontes (Coordenador do Gabinete da Conciliação e conciliador do caso)",
            "dadosParticipantes": "- Gabinete da Conciliação - Tel. (11) 3012-1749; e-mail: concilia@trf3.jus.br\r\n- Desembargador Federal Paulo Fontes – Tel. (11) 3012-1398; e-mail: pfontes@trf3.jus.br",
            "descricao": "O Gabinete de Conciliação do TRF3 homologou acordo sobre o objeto de 2 ações populares em que foram imputadas irregularidades em contrato de arrendamento portuário envolvendo a Ecoporto Santos.\r\nAs tratativas foram conduzidas pela Procuradoria Regional da República da 3ª Região, que promoveu diversas reuniões com representantes da Ecoporto, AGU, Ministério dos Transportes, da Companhia Docas do Estado de São Paulo - CODESP e do Município de Santos/SP, por cerca de 2,5 anos.\r\nApós debatidas as possibilidades, a Ecoporto aceitou assumir a responsabilidade pela execução de projeto específico de obra denominado “ESTRUTURAS ASSOCIADAS (CANAIS E GALERIAS)”, no valor de R$ 25 milhões, para construção de infraestrutura de melhoria da drenagem pluvial e fluvial de área da União, sob influência do Porto de Santos, cujos correntes efeitos de alagamento interferem na manutenção do equipamento público e na fluidez das vias de acesso ao Porto e ao Município de Santos.",
            "objetivos": "- Viabilizar a melhor proteção possível dos direitos e interesses tutelados;\r\n- Estabelecimento da forma de execução da avença;\r\n- Facilitar o diálogo interinstitucional;\r\n- Priorização da continuidade do serviço público de operação portuária, de grande relevância social e econômica;\r\n- Acompanhamento da execução da obra e do fiel cumprimento do acordo.",
            "pubilcoAlvo": "- usuários do Porto de Santos e comunidade vizinha.\r\n- União (autoridade portuária);\r\n- Município de Santos;\r\n- Ministério Público Federal\r\n- operadores portuários, arrendatárias e autorizatárias",
            "recursosEnvolvidos": "Recursos humanos: servidores do Gabinete da Conciliação, do MPF e AGU; procuradores das partes.\r\nRecursos físicos: instalações do TRF\r\nRecursos materiais: sistemas eletrônicos (SEI, GEDPRO),",
            "resultados": "- Construção de infraestrutura de melhoria de drenagem pluvial e fluvial em área da União, sob influência do Porto de Santos, obra pública de interesse da União e do Município a ser integralmente custeada pela Ecoporto Santos, em projeto denominado “Estruturas Associadas (Canais e Galerias”), desenvolvido e preparado pela Prefeitura de Santos\r\n- Responsabilidade exclusiva da Ecoporto Santos pela gestão e execução de obras de infraestrutura na região portuária de Santos, simplificando e desburocratizando o procedimento de contratação de serviços e mão-de-obra e aquisição de materiais;\r\n- Continuidade do serviço público de operação portuária, de grande relevância social e econômica.\r\n- Estabilização do contrato de arrendamento e a necessária manutenção dos serviços públicos portuários\r\n- Revitalização urbanística e social da Região Portuária sem custo para o Poder Público\r\n- Atendimento das expectativas das partes envolvidas.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FDescri%C3%A7%C3%A3o-do-projeto.pdf%2520%2C%25202019%2F09%2FReni%C3%A3o-preparat%C3%B3ria-01.2018-ECOPORTO-e-AGU-relat%C3%B3rio-2.pdf%2520%2C%25202019%2F09%2FTermo-de-acordo.zip%2520%2C%25202019%2F09%2FDecis%C3%A3o-homologat%C3%B3ria-de-Concilia%C3%A7%C3%A3o.pdf%2520%2C%25202019%2F09%2FNot%C3%ADcias-Ecoporto.pdf&form-id=35&field-id=11&hash=c0c2f4536476998ac0775d6a29a8ec97daf07985efb503365029a0e57bd6402c"
        },
        {
            "id": "3321",
            "dt_entrada": "2019-09-13 13:39:40",
            "categoria": "2",
            "nome": "TRT EM AÇÃO - TRT da 9ª Região",
            "participantes": "Excelentíssima Desembargadora Nair Maria Lunardelli Ramos, Vice Presidente do Tribunal Regional do Trabalho da 9ª Região;\r\nAssessores e servidores da Vice Presidência: Marlene Alessi Walter da Silva (assessora); \r\n                                                                                 Anna Maria Zielonka Vieira Rodrigues (assessora); \r\n                                                                                 Débora Canelo de Souza (servidora);  \r\n                                                                                 Rogério Douglas Rosseto Zengo (servidor);\r\nEstagiária da Vice Presidente: Beatriz Chami de Almeida Lima.\r\n\r\nObservação: vale ressaltar a participação e auxílio ao projeto desenvolvido pelas Varas do Trabalho, por meio dos juízes e servidores, além dos advogados e das partes na busca da solução pacífica das lides.",
            "dadosParticipantes": "Dra Nair Maria Lunardelli Ramos - nairramos@trt9.jus.br - Desembargadora do Trabalho, atualmente exercendo o cargo de Vice Presidente do TRT 9;\r\nMarlene Alessi Walter da Silva - marlenesilva@trt9.jus.br - ramal 7119 - Assessora da Desembargadora do Trabalho - Dra Nair Mª Lunardelli Ramos, atualmente lotada na Vice Presidência;\r\nAnna Maria Zielonka Vieira Rodrigues - annarodrigues@trt9.jus.br - ramal 7489 - Assessora de Desembargadora do Trabalho - Dra Nair Mª Lunardelli Ramos, atualmente lotada na Vice Presidência;\r\nDébora Canelo de Souza - deboracanelo@trt9.jus.br - ramal 1110 - Assistente/servidora da Vice Presidência;\r\nRogério Douglas Rosseto Zengo - rogeriozengo@trt9.jus.br - ramal 1531 - Assistente/servidor da Vice Presidência; \r\nBeatriz Chami de Almeida Lima - beatrizlima@trt9.jus.br - estagiária de Direito do gabinete da Desembargadora do Trabalho Dra Nair Mª Lunardelli Ramos.",
            "descricao": "Após a definição das cidades, inicia-se o processo de envio dos e-mails para os advogados das partes pelo servidor Rogério, a fim de informar sobre as datas e local onde será desenvolvida a atividade conciliatória;  após a realização dos pedidos, a servidora Débora inicia a inclusão em pauta, definição dos horários e intimação das partes para a audiência; definidos os processos e seus horários, a estagiária Beatriz produz os resumos de cada um dos processos, contendo as informações para auxiliar o desenvolvimento da audiência, bem como monta as atas; após o termino da produção dos resumos e pouco antes da chegada da data das audiências, a Desembargadora Nair Ramos e uma assessora (normalmente Marlene ou Anna Maria, que auxiliam nas audiências e na produção da ata) viajam para a cidade onde viajam para a cidade onde ocorrerá a pauta a fim de realizar as audiências de conciliação, em um trabalho de mediação desenvolvido pela Vice Presidente a fim da melhor resolução do processo.",
            "objetivos": "1º - Levar a possibilidade de Conciliação para o interior do estado do Paraná, na circunscrição do TRT da 9ª Região, a fim de proporcionar a oportunidade da participação do reclamante e da reclamada na audiência de conciliação nos processos que já encontram-se na fase recursal, deslocando o TRT para próximo das partes, a fim de criar uma relação de confiança mútua;\r\n2º - Pacificação social, buscando a humanização da relação processual, além da aproximação entre reclamantes e empresas reclamadas, a fim da melhor resolução possível da lide trabalhista;\r\n3º - Solução dos processos e conflitos, com fulcro no artigo 5º, inciso LXXVIII da Constituição Federal de 1988, que trata do princípio da celeridade processual e no artigo 6º do Código de Processo Civil de 2015, que trata do princípio da cooperação no intuito da união entre todas as partes envolvidas (juiz, reclamante e reclamada) no dever de cooperação mútua para que a resolução de mérito justa e efetiva ocorra em prazo satisfatório.",
            "pubilcoAlvo": "O público alvo do projeto são as partes (reclamantes e reclamadas) e os advogados, indo até as localidades do interior do estado para a conscientização da busca conciliatória.",
            "recursosEnvolvidos": "Os recursos humanos são as atividades desenvolvidas pelos servidores/assessores, os físicos/materiais são os materiais necessários para o desenvolvimento das audiências, como papeis para a impressão das atas, canetas, computadores e as viagens de deslocamento para as respectivas cidades.",
            "resultados": "1º - No ano de 2018, foram homologados 545 acordos, totalizando R$ 43.702.998,50 em conciliações. Além dos valores em dinheiro, pode-se observar um aumento da prática conciliatória após os eventos em decorrência das mediações que se iniciaram pelo projeto TRT em Ação;\r\n2º - Proximidade com as partes. Algumas reclamadas desenvolveram, juntamente conosco, um projeto de conciliação interno. Portanto, criou-se o Prêmio \"Semeador da Conciliação\", que ao final do ano premiará, em três diferentes categorias - ouro, prata e bronze-  as reclamadas que mais realizarem acordos (média produzida conforme o acervo de processos que a empresa possui no Tribunal). O lançamento do prêmio se deu na Semana Nacional de Conciliação Trabalhista de 2019, onde 3 empresas foram premiadas em ouro, prata e bronze e também houve uma menção honrosa à empresa que realizou o maior número de acordos geral da Semana, ocasionando um sucesso total da ideia;\r\n3º - Até agora (setembro), no ano de 2019, foram homologados 273 acordos, totalizando 18.153,167,41 em conciliações, confirmando assim, o sucesso do projeto.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FOf%C3%ADcio-Selo-Semeador-de-Concilia%C3%A7%C3%A3o.pdf%2520%2C%25202019%2F09%2FRESULTADO.pdf%2520%2C%25202019%2F09%2FTRT-EM-A%C3%87%C3%83O-2019.pdf%2520%2C%25202019%2F09%2FTRT-EM-A%C3%87%C3%83O-2018.pdf&form-id=35&field-id=11&hash=c9fef3d8c5a039481f7e8662d36590fccfd1e4c6f4751ae3ab83810ea3c1758a"
        },
        {
            "id": "3322",
            "dt_entrada": "2019-09-13 13:59:06",
            "categoria": "5",
            "nome": "MEDIAÇÃO NO \"TERCEIRO TEMPO\" LEI -10.741/03",
            "participantes": "MARGARETH CATIA BARBOSA DA COSTA - ISNTRUTORA DE MEDIAÇAO E CONCILIADORA   -\r\n MEDIADORA JUDICIAL - RJ\r\nCURSO DE MEDIADORA JUDICIAL = ESAJ/RJ\r\nCURSO DE CONCILIADORA JUDICIAL = TJRJ\r\nCURSO DE INSTRUTORA E MEDIADORA JUDICIAL = CNJ = CONSELHO NACIONAL DE JUSTIÇA =BRASILIA/2017\r\nMEMBRO PARTICIPANTE DO GRUPO \"COMO VAI VOCE \" -  TRIBUNAL DE JUSTIÇA DO RIO DE JANEIRO /TJRJ",
            "dadosParticipantes": "EMAIL; cathiaadv@hotmail.com\r\ntel.(021) 41-060781\r\nwatssap (021) 988250578",
            "descricao": "PROMOVER  A MEDIAÇÃO EM CONFLITOS E DEMANDAS , ENVOLVENDO IDOSOS EM SITUAÇÃO DE  VIOLÊNCIA FAMILIAR, ABANDONO INTELECTUAL,, PRECONCEITO SOCIAL, DISCRIMINAÇÃO RACIAL EM DOMÍNIO PUBLICO.",
            "objetivos": "ESTIMULAR  O IDOSO ,EM INSERÇÃO AOS DIREITOS ADQUIRIDOS, IMPLANTAR POLITICAS SETORIAIS DE ACESSO  AO CONHECIMENTO DE AUTOPROTEÇÃO, À VIOLAÇÃO FÍSICA E SOCIAL  DE SUA INTEGRIDADE MORAL E PATRIMONIAL, ELABORAR  E DAR CONTINUIDADE AO PROJETO ITINERANTE DE  \"MEDIAÇÃO DOMICILIAR DO TERCEIRO TEMPO\", JA ESTABELECIDA  E EXECUTADA EM COMUNIDADES  DE BAIRROS DA ZONA NORTE DO RJ, PELA AUTORA, ONDE  AO TOMAR CONHECIMENTO DE CONFLITOS ENVOLVENDO IDOSOS , COM ARBÍTRIO  DE VIOLÊNCIA , MORAL, PATRIMONIAL, PSICOLÓGICA OU FÍSICA, COM FAMILIARES, VIZINHOS OU DESCONHECIDO, PROMOVE DE FORMA INFORMAL, A MEDIAÇÃO, E POSTERIOR  ASSENTAMENTO DAS  QUESTÔES ,COM  ENTENDIMENTO ENTRE AS PARTES, SEM PREJUIZOS NEM APLICAÇÃO DE SANÇÕES jUDICIAIS.",
            "pubilcoAlvo": "A SOCIEDADE CIVEL EM SEU TODO, MAS COM FOCO E INVESTIMENTO SÓCIO/CULTURAL  EM IDOSOS EM SITUAÇÃO DE CONFLITO FAMILIAR E SOCIAL;",
            "recursosEnvolvidos": "RECURSOS SOMENTE PESSOAL. SEM PATROCÍNIO NEM DIVULGAÇÃO EM MIDIAS.",
            "resultados": "O PIONEIRISMO, DE UM OLHAR COM CUIDADO E ATENÇÃO, EM VALORIZAÇÃO AO UNIVERSO DA 3ª IDADE.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FScreenshot_20180927-164932-1.png%2520%2C%25202019%2F09%2Fcertificados-cerimonial_Parte63-1.pdf&form-id=35&field-id=11&hash=a4867b1923e8126a3c32caffa3e917fa604ec0293ffa7dbe1411c873ed9d39fb"
        },
        {
            "id": "3324",
            "dt_entrada": "2019-09-13 14:42:28",
            "categoria": "5",
            "nome": "Oficina de \"Outrospecção\" para Mediadores Judiciais.",
            "participantes": "Jussiara dos Santos Martins de Souza, Lavínia Vieira de Andrade Waichert Lyrio, Paula Morgado Horta Monjardim Cavalcanti.",
            "dadosParticipantes": "Jussiara dos Santos Martins de Souza,\r\ne-mail: jssouza@tjes.jus.br,\r\ntelefone (27) 98824-7085,\r\nLotada no 11º CEJUSC \r\n\r\nLavínia Vieira de Andrade Waichert Lyrio,\r\ne-mail: lvlyrio@tjes.jus.br\r\ntel (27) 98877-1005 \r\nLotada no 11º CEJUSC \r\n\r\nPaula Morgado Horta Monjardim Cavalcanti\r\ne-mail: pmcavalcanti@tjes.jus.br\r\ntel (27) 99949-6048\r\nLotada no 2º Juizado Especial Cível de Vitória",
            "descricao": "A oficina ocorre com no mínimo 8 e no máximo 15 participantes, com duração de 1h30. A ferramenta utilizada é o círculo de diálogo. O ambiente é preparado previamente, formando um círculo central com os objetos da fala. Os Mediadores se sentam em um  círculo maior em torno do menor, facilitando a visualização entre todos. As instrutoras conduzem o diálogo, por meio de perguntas e dinâmicas voltadas ao debate da outrospecção, empatia e autocuidado do mediador. A oficina é conduzida de forma que cada um reflita sobre sua atuação, desde a época de treinamento até os dias atuais, verificando o reflexo das questões trabalhadas nas mediações na vida pessoal nos aspectos físicos, mentais, emocionais e espirituais. A troca de experiências é enriquecedora e os mediadores saem mais fortalecidos e conscientes da importância do autocuidado para uma atuação de qualidade. Roteiro no arquivo anexo.",
            "objetivos": "Proporcionar aos mediadores judiciais a reflexão sobre empatia e autocuidado necessários ao bom desempenho no exercício de suas funções. Visa, ainda, estreitar vínculos de relacionamento entre os participantes dos cursos de mediação judicial incentivando-os a colaboração com os CEJUSCs de forma contínua. Além disso, podemos destacar que este momento de troca de experiência proporciona o crescimento da rede de apoio aos mediadores, o que reflete positivamente em sua atuação. Em última instância, as oficinas despertam a vontade de que outras pessoas venham se juntar e somar esforços para solidificação da Política Pública de Pacificação social encartada na Resolução n 125/10 do Conselho Nacional de Justiça.",
            "pubilcoAlvo": "Mediadores Judiciais.",
            "recursosEnvolvidos": "Local apropriado para realização da oficina, que  pode ser tanto  no ambiente institucional quanto no ambiente privado desde que não haja custo.\r\nMaterial para realização de círculos de diálogo: Tapete, objetos da fala (utilizamos um livro sobre empatia para representar o conhecimento, uma coruja representando a sabedoria, sapato feminino de salto para bonecas representado o empoderamento, peças de lego que representavam a possibilidade de diversas construções de solução, um coração representado a amorosidade e o boneco \"Shrek\" do filme para representação do cuidado com o etiquetamento social.  Esse objetos podem variar de acordo com o perfil da turma), recortes de cartolinas, lápis coloridos e barbante para realização de dinâmicas.  Cavalete para que os participantes  deixem mensagens, levando identidade ao círculo (opcional).\r\nTrês impressos: o primeiro contento um texto explicativo sobre outrospecção,  o segundo entregue no final da oficina contento um texto para reflexão do tema da oficina e o terceiro para avaliação da oficina (que pode ser verificado no anexo enviado)\r\nÁgua e café para todos os participantes.\r\nAlmofadas para acomodação dos participantes.",
            "resultados": "-Proporciona uma adesão maior à formação continuada exigida para os mediadores judiciais, além de incentivar a continuidade do trabalho de qualidade desenvolvido pelos mediadores nos CEJUSCs;\r\n-Mediadores mais valorizados e conscientes da importância do autocuidado para o desenvolvimento de suas atividades;\r\n-Mediadores mais preparados, ante a troca de experiências;\r\n- Integração entre mediadores, fortalecendo as relações.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2Ffrequencia-e-avaliacao-de-qualidade.pdf%2520%2C%25202019%2F09%2FRoteiro-da-oficina.doc%2520%2C%25202019%2F09%2Ftextos-da-oficina-outrospec%C3%A7%C3%A3o.pdf%2520%2C%25202019%2F09%2Fmateria-publicada-no-site-do-TJES-em-170719.pdf%2520%2C%25202019%2F09%2Fmateria-publicada-no-site-do-TJES-em-090919.pdf&form-id=35&field-id=11&hash=5613890f53e485c0ea312f2d59a1fcbec35c1dd936a1cd78a71929a4373eff3e"
        },
        {
            "id": "3325",
            "dt_entrada": "2019-09-13 14:47:35",
            "categoria": "8",
            "nome": "LIBRABOT",
            "participantes": "Kátia Miranda- Gerente Contencioso Consumidor- SKY Serviços de Banda Larga\r\nGerente do Projeto\r\n\r\nJanaina  Iabrudi- Gerente Contencioso Civel e Trabalhista-SKY Serviços de Banda Larga\r\nGerente da equipe\r\n\r\nRafael Koga- Advogado- SKY Serviços de Banda Larga\r\nEquipe do Projeto\r\n\r\nFabio Matheus-  Gerente Planejamento Jurídico - SKY Serviços de Banda Larga\r\nEquipe Projeto",
            "dadosParticipantes": "Kátia Miranda- Gerente Projeto\r\nemail: katia.miranda@sky.com.br\r\nTels: 11.2123.0035\r\n          11. 99573.6337\r\n\r\nJanaina  Iabrudi- Gerente da Equipe\r\nemails: janaina.iabrudi@sky.com.br\r\nTels. 11.2123.0238\r\n         11.95038-0031\r\n\r\nRafael Koga- Equipe do Projeto\r\nemail: rafael.kogaalmeidareis@sky.com.br\r\nTels. 11.2123-0226\r\n         11.98198-7614\r\n\r\nFabio Matheus- Equipe Projeto\r\nemail:fabio.dossantos@sky.com.br\r\ntel. 11.2123-1127\r\n       11.97030-7200",
            "descricao": "A SKY movida pelos desafios de: (i) ter as melhores práticas auto compositivas, de maneira responsável e sustentável, (ii) garantir o melhor direcionamento a cada um dos processos judiciais em que é demandada, (iii)  assegurar uma real autonomia aos seus prepostos e representantes legais no momento da negociação, (iv) se posicionar como uma empresa cidadã perante seus consumidores, o judiciário e a sociedade,  desenvolveu  o LibraBot, um aplicativo que utiliza inteligência artificial para garantir a melhor tomada de decisão nas conciliações.  \r\nO LibraBot, tem como principais usuários os prepostos e advogados da SKY nas audiências, e, por essa razão, permite que acessem rapidamente os dados  de cada processo, bem como, as providencias  e resoluções tomadas pela empresa frente ao pedido do autor, tudo na palma da mão.   E o mais importante:  o LibraBot dá aos representantes da SKY, autonomia para negociar, já que todos os parâmetros das propostas de conciliação são estabelecidas pela IA",
            "objetivos": "Eliminar problemas rotineiros nas audiências, tais como: (i) ausência de propostas; (ii) desconhecimento da causa e (iii) engessamento das negociações. Com o uso do aplicativo o preposto além de conhecer sobre o processo em si,  terá autonomia para negociar.  Ratificando o respeito da empresa para com o seu cliente, e com o judiciário.\r\nO APP trará equilíbrio, transparência, e facilidade apresentando as melhores soluções para a empresa, o consumidor e  próprio judiciário, pois visa a resolutividade do caso concreto considerando o entendimento real do judiciário sobre o tema,  evitando assim, negociações em processos em que a SKY está correta, além de limitar o valor da oferta a quantias moderadas, afastando assim  as possibilidades de acesso ao judiciário apenas com fins lucrativos.",
            "pubilcoAlvo": "Prepostos e advogados que realizem as audiências judiciais da Sky.",
            "recursosEnvolvidos": "Recursos Humanos- Prepostos e advogados que realizam as audiências judiciais da SKY\r\n\r\nRecursos Físicos- Telefone celular compatível com a tecnologia mais acesso á internet para carregamentos dos dados dos processos ( essa atualização pode ser feita uma única vez ao dia). No momento das audiências,  o acesso a dados é dispensável, vez que o aplicativo está apto a funcionar no módulo off-line.",
            "resultados": "O resultado mais significativo, foi o aumento nos índices de acordo,  o que para os processos não defensáveis chegaou a 80% de conversão. Como evidência, anexamos listagem dos processos encerrados como acordo, através do APP,  bem como  gráficos comparativos.\r\nPara além deste resultados, pode-se ainda citar : \r\n- autonomia para os prepostos na realização das negociações;\r\n- acesso fácil aos dados do processos e suas respectivas tratativas.\r\n\r\nOBS. Temos um vídeo de apresentação da ferramenta, caso entendam como necessário podemos encaminhar por e-mail, pois o formato do material não permite seu envio através deste formulário.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FC%C3%B3pia-de-evid%C3%AAncia-conciliar-%C3%A9-legal-listagem-do-processos.xlsx%2520%2C%25202019%2F09%2FApresenta%C3%A7%C3%A3o-Librabot-Conciliar-%C3%A9-Legal.pdf&form-id=35&field-id=11&hash=1a9ba942123b4fe5e2ea0dedc97be1f220049aa5f32b842b65c1b81df0ec4789"
        },
        {
            "id": "3328",
            "dt_entrada": "2019-09-13 15:15:13",
            "categoria": "2",
            "nome": "Investigação de Conciliabilidade (i-Con)",
            "participantes": "Tribunal Regional do Trabalho da 4ª Região",
            "dadosParticipantes": "Juiz Eduardo Batista Vargas (eduardo.vargas@trt4.jus.br) - CEJUSC\r\n(51)3255-2350\r\nPaulo do Carmo (carmo@trt4.jus.br) - Secretaria de Informática\r\n(51)3255-2294",
            "descricao": "Uso de ferramenta de Informática para escolha dos processos aptos às audiências de conciliação. A ferramenta consiste na utilização dos dados estruturados constantes do PJe (Processo Judicial Eletrônico) combinados com o histórico das conciliações realizadas no Regional nos últimos dois anos para direcionamento da escolha dos processos a serem incluídos nas sessões de conciliação.",
            "objetivos": "O sistema I-Con foi desenvolvido pelo TRT da 4ª Região com o objetivo de auxiliar os CEJUSCs e as Unidades Judiciárias na escolha dos processos candidatos à conciliação, de forma que as audiências possuam uma maior possibilidade de êxito na concretização do acordo.",
            "pubilcoAlvo": "Magistrados, Centros de Conciliação bem como as Unidades Judiciárias.",
            "recursosEnvolvidos": "Foi utilizada apenas a força de trabalho de três servidores da Secretaria de Informática e de um Juiz do Trabalho.",
            "resultados": "Facilidade e rapidez na escolha dos processos das pautas de conciliação e expectativa de maior taxa de conciliação. Registra-se que o sistema foi recentemente desenvolvido e implantado.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FC%C3%B3pia-de-I-CON-Regras-de-Neg%C3%B3cio.pdf&form-id=35&field-id=11&hash=394f557664b4da45d93b9ed4968a49e0139aac0f2e4388914bc841e3ae8e5cce"
        },
        {
            "id": "3336",
            "dt_entrada": "2019-09-13 16:33:46",
            "categoria": "3",
            "nome": "Vivência Escolar no Ambiente da Conciliação da Justiça Federal da 3ª Região",
            "participantes": "Gabinete da Conciliação do Tribunal Regional Federal da 3ª Região\r\nCentral de Conciliação de São Paulo\r\nMariza Affonso, conciliadora e profissional da área de educação",
            "dadosParticipantes": "Gabinete da Conciliação do Tribunal Regional Federal da 3ª Região\r\nconcilia@trf3.jus.br; (11) 3012-1749\r\nCentral de Conciliação de São Paulo \r\nconciliação_central@jfsp.jus.br; (11) 3225-8602 e 3225-8613\r\nMariza Affonso\r\nmarizaaffonso@uol.com.br; (11)  97057-7895",
            "descricao": "No Brasil, prevalece a “cultura da sentença” em vez da “cultura da pacificação” (Kazuo Watanabe). Um motivo seria a formação dada nas faculdades de Direito, voltada mais ao litígio. Percebe-se um avanço na obrigatoriedade das disciplinas que versem sobre meios consensuais. Todavia, a visão consolidada não consegue ser alterada de imediato. Não basta mudar a grade do curso se quem gosta de brigar acha que seu perfil é cursar Direito; e quem quer pacificar afasta-se dos tribunais.  Nesse contexto se insere o projeto “Vivência Escolar no ambiente da Conciliação”, com o objetivo de disseminar a cultura de paz em escolas de ensino fundamental e médio. Nos últimos meses, o projeto recebeu alunos de 2 escolas. Foram encaminhados cerca de 30 e-mails, havendo tratativas com 10 escolas e com a Procuradoria  do Município. Pelo projeto estudantes vivenciam a Central de Conciliação, inclusive presenciando audiências e, notando, assim, que pacificar também faz parte da rotina judicial.",
            "objetivos": "Proporcionar aos estudantes de ensino fundamental e médio, de escolas públicas e particulares, a vivência no ambiente de conciliação e mediação, mostrando a importância do diálogo e aprendendo a lidar com os desafios e conflitos existentes na sociedade, contribuindo, assim, para a mudança de paradigma rumo à “cultura da pacificação”.",
            "pubilcoAlvo": "Estudantes de ensino médio e fundamental, professores, coordenadores pedagógicos.",
            "recursosEnvolvidos": "- Magistrados, servidores, estagiários e conciliadores da Justiça Federal. Estudantes do Ensino Médio e Fundamental, professores, coordenadores pedagógicos.\r\n- Recursos físicos: instalações da Central de Conciliação de São Paulo e sala de treinamento da Escola de Servidores.\r\n- Materiais: computador, impressora, papel.",
            "resultados": "- difusão da conciliação como um dos métodos adequados de resolução de conflitos, bem como do trabalho realizado nas Centrais de Conciliação, pois os estudantes atuam como multiplicadores, relatando a experiência para colegas, pais e professores;\r\n- desmistificar o papel do juiz (na resolução do conflito);\r\n- modificar a imagem que os estudantes possuem acerca do perfil do profissional do Direito",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FVisita-28-08-Coordena%C3%A7%C3%A3o-do-Projeto-CECON-e-Coordenadores-Pedag%C3%B3cios-da-Escola.jpg%2520%2C%25202019%2F09%2FVisita-12-09-Sala-de-audi%C3%AAncia-Central-de-Concilia%C3%A7%C3%A3o-SP.jpg%2520%2C%25202019%2F09%2FPalestra-de-apresenta%C3%A7%C3%A3o-do-Projeto-12-09-Central-de-Concilia%C3%A7%C3%A3o-de-S%C3%A3o-Paulo.jpeg%2520%2C%25202019%2F09%2FOrienta%C3%A7%C3%B5es.docx%2520%2C%25202019%2F09%2FConvite-modelo-de-e-mail-enviado-%C3%A0s-Escolas.docx&form-id=35&field-id=11&hash=920d7be0415991191413f86fafdcd07794873a9cd939dc627e7f33bc4285db92"
        },
        {
            "id": "3341",
            "dt_entrada": "2019-09-13 17:54:23",
            "categoria": "4",
            "nome": "CONCILIAÇÃO EM REDE",
            "participantes": "BRUNO TEIXEIRA DE PAIVA, Juiz Federal Coordenador do Centro Judiciário de Solução Consensual de Conflitos e Cidadania (CEJUSC) da Justiça Federal na Paraíba (JFPB), sediado em João Pessoa, estado da Paraíba, responsável pela institucionalização do projeto em comento e sua inscrição na categoria JUIZ INDIVIDUAL;\r\nMARCONI PEREIRA DE ARAÚJO, Supervisor do CEJUSC da JFPB em João Pessoa, idealizador do projeto Conciliação em Rede;\r\nRICARDO CORREIA DE MIRANDA HENRIQUES, Diretor do Núcleo Judiciário (NJ) da JFPB;\r\nHUGO ANDRADE CORREIA LIMA FILHO, servidor do núcleo de tecnologia da informação (NTI), integrante do escritório de inovação da Seção Judiciária da Paraíba;\r\nJULIANA DANTAS ROCHA, supervisora da Seção de comunicação social da Justiça Federal na Paraíba.",
            "dadosParticipantes": "BRUNO TEIXEIRA DE PAIVA: (83) 9981-1462\r\nMARCONI PEREIRA DE ARAÚJO: (83) 99307-4525\r\nRICARDO CORREIA DE MIRANDA HENRIQUES: (83) 9332-0901\r\nHUGO ANDRADE CORREIA LIMA FILHO: (79) 98171-3814\r\nJULIANA DANTAS ROCHA: (84) 99451-3850",
            "descricao": "O projeto CONCILIAÇÃO EM REDE visa proporcionar a construção de um acervo eletrônico gerencial de conciliação e práticas cidadãs no Centro Judiciário de Solução Consensual de Conflitos e Cidadania – CEJUSC da JFPB, assim como fazer uso de práticas inovadoras, com o incremento de procedimentos que contêm, em sua inteireza, os seguintes elementos: Apresentação da Unidade, Agenda da Conciliação, Ações de Cidadania (Biblioteca Viva, Brinquedoteca, Cordel da Conciliação, Turma do Justino e Zap Zap na Justiça Federal), Acesso Restrito, Cadastro WhatsApp, Conciliômetro, Dicas Fundamentais, Eu Quero Conciliar, Exibição de Vídeos, Guia Jurídico, História do CEJUSC, Impressão de Pauta, Notícias do CEJUSC e Pesquisa de Satisfação. Assim, torna exequível um leque de iniciativas focadas na busca da paz social e no incremento do exercício pleno da cidadania, de tal sorte a aliar transparência, efetividade, utilidade pública, concretude dos projetos inovadores, assim como atividade gerencial eficaz.",
            "objetivos": "A adoção de medidas que proporcionem maior transparência nas informações, que permitam servir de instrumento de utilidade pública relevante, que preservem a memória institucional, que apresentem práticas inovadoras ricas em essência e, ainda, que sirvam de modelo gerencial eficaz, por si só justifica sua devida aplicação.\r\nOs usuários do serviço público precisam de informação transparente, de dados fidedignos, de práticas exitosas, tudo isso capaz de se fazer perceber que o princípio da eficiência insculpido em nossa Constituição Federal norteia as atividades desenvolvidas por órgãos públicos que, ao agir assim, buscam de fato a melhoria contínua.\r\nBaseado fundamentalmente neste princípio basilar da administração pública, o CEJUSC da Justiça Federal na Paraíba, sediado em João Pessoa, vem buscando proporcionar continuamente a melhoria dos serviços prestados à população. E a aplicação do projeto Conciliação em Rede é medida que se impõe, neste particular, uma vez que presta inestimável contribuição à eficiência e transparência das atividades que se propõe a desenvolver, aplicar e melhorar continuamente.\r\nAssim, o Centro de Conciliação e Cidadania estabelece um canal aberto de diálogo com a população, põe em prática atividades socioeducativas e culturais dignas de registro, investe na gestão à vista e torna-se, invariavelmente, capaz de proporcionar uma administração gerencial de qualidade, preocupada com o oferecimento de serviços de excelência, dos quais são merecedores todos os cidadãos, usuários do serviço público. Desse modo, cumpre-nos listar os três principais objetivos pretendidos com a aplicação da prática, sendo um geral e dois específicos:\r\n 3.\tOBJETIVOS\r\n3.1 Objetivo Geral\r\n\tContribuir no desenvolvimento de dispositivos tecnológicos destinados a permitir maior acesso à informação, assim como servir de instrumento relevante de utilidade pública, além de ser capaz de proporcionar ações práticas inovadoras e investir firmemente em acervo virtual facilitador de uma gestão pública cada vez mais eficaz.\r\n3.2 Objetivos Específicos\r\n•\tConstruir importante espaço virtual de armazenamento público das informações específicas de conciliação e cidadania, necessárias à preservação da memória institucional, à alimentação de dados estatísticos de elevada importância para o desenvolvimento de políticas públicas concernentes à conciliação e cidadania, assim como proporcionar aos seus usuários competente instrumento de consulta a informações de relevância no contexto em apreço;\r\n•\tDisponibilizar procedimentos e práticas cidadãs de enorme importância no processo socioeducativo do usuário de seus serviços, estimulando, desse modo, o exercício pleno da cidadania e o envolvimento em práticas conciliatórias direcionadas à pacificação social.",
            "pubilcoAlvo": "Todos os atores do sistema de justiça (partes, procuradores, prepostos, servidores, magistrados, conciliadores, estagiários, mediadores, etc), assim como todos os demais interessados e estudiosos do tema, dentre os quais pesquisadores, profissionais de imprensa, historiadores, professores e gestores de universidades públicas e privadas.",
            "recursosEnvolvidos": "As práticas envolvidas no “Projeto Conciliação em Rede” do CEJUSC foram desenvolvidas, fundamentalmente, a partir do engajamento de toda a sua equipe de trabalho, composta por abnegados servidores, estagiários e conciliadores, minimizando-se o custo também em face de parcerias com instituições bancárias e culturais, dentre as quais se destacam o SICOOB Judiciário e a Academia de Cordel do Vale do Paraíba. \r\n       Ademais, contaram com o apoio efetivo de setores internos da Justiça Federal paraibana, notadamente aqueles afetos à atividade-meio, tais como o núcleo de tecnologia da informação, o setor de comunicação social e, em especial, o núcleo judiciário, cuja direção colocou à disposição de CEJUSC o escritório de inovação que, igualmente, dele faz parte integrante. \r\n       Assim, o projeto foi introduzido sem qualquer custo adicional relevante, constatando-se, desse modo, que o envolvimento de todos, associado a parcerias institucionais, são molas propulsoras efetivamente capazes de fazer a diferença no dia a dia das instituições públicas que se pretendam eficazes e, especialmente, engajadas na melhoria contínua de seus serviços.\r\nPor fim, uma vez caracterizado que os recursos humanos foram próprios da Justiça Federal e instituições parceiras, há de se ressaltar que os recursos físicos e materiais, em essência, também seguiram esta mesma lógica, na medida em que a unidade de conciliação e cidadania fez uso daquilo que de fato detinha para o desenvolvimento de suas atividades no dia a dia forense.",
            "resultados": "Urge citar pelo menos três principais resultados obtidos com o projeto inserido no sítio eletrônico da Justiça Federal na Paraíba (www.jfpb.jus.br), banner CEJUSC, em \"CONCILIAÇÃO EM REDE\", a saber:\r\n1) 64,7% de acordos obtidos em audiências de conciliação, decorrentes de 6.191 práticas exitosas em 9.566 audiências realizadas no CEJUSC da JFPB, em João Pessoa, em período de tempo inferior a três anos (a partir de janeiro de 2017);\r\n2) Utilização diária do espaço de acolhimento “biblioteca viva” do CEJUSC pelo público em geral, favorecedora da prática e do hábito de leitura educativa como instrumento de cidadania;\r\n3) Aplicação diuturna da “brinquedoteca” na sala de atendimento do CEJUSC da JFPB em João Pessoa, capaz de associar atividades lúdicas para o público infantil, dentre as quais jogos, instrumentos de pintura, criação de desenhos, leitura de livros de temática infantil, cordéis e histórias em quadrinhos.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FConcili%C3%B4metro.jpg%2520%2C%25202019%2F09%2FCordel-da-Concilia%C3%A7%C3%A3o2_Local_JFPB_DataJan2017.JPG%2520%2C%25202019%2F09%2FBiblioteca2_Local_JFPB_DataSet2019.jpg%2520%2C%25202019%2F09%2FTurmaJustino2OK_Local_JFPB_DataOut2018.jpg%2520%2C%25202019%2F09%2FBrinquedoteca1_Local_JFPB_DataOut2017.jpg&form-id=35&field-id=11&hash=0093071bd0561cdd92bafba961fdb64f774168c19eecc488c12c80813cb24f36"
        },
        {
            "id": "3344",
            "dt_entrada": "2019-09-13 18:24:27",
            "categoria": "3",
            "nome": "Design Extraprocessual de Audiências Coletivas de Conciliação - Expurgos Inflacionários de Caderneta de Poupança",
            "participantes": "Tribunal Regional Federal da 2ª Região \r\nNúcleo Permanente de Métodos Consensuais de Solução de Conflitos – NPSC2\r\nDiretor: Desembargador Federal José Neves Neto\r\nJuíza Federal convocada em auxílio ao NPSC2: Aline Alves de Melo Miranda Araújo\r\nCentro Judiciário de Solução de Conflitos e Cidadania – CESOL/RJ\r\nCoordenador: Juiz Federal Marcel da Silva Augusto Corrêa\r\nCentro Judiciário de Solução de Conflitos e Cidadania – CESCON/ES\r\nCoordenador: Juiz Federal Marcelo da Rocha Rosado",
            "dadosParticipantes": "Núcleo Permanente de Métodos Consensuais de Solução de Conflitos – NPSC2\r\nTelefone: (21) 2282-8746/8745; e-mail: conciliar@trf2.jus.br\r\nCentro Judiciário de Solução de Conflitos e Cidadania – CESOL/RJ\r\nTelefone: (21) 3218-8771/8772; e-mail: concilie@jfrj.jus.br\r\nCentro Judiciário de Solução de Conflitos e Cidadania – CESCON/ES\r\nTelefone: (27) 3183-5015; e-mail: conciliacao@jfes.jus.br",
            "descricao": "Organização-Design Extraprocessual - Audiências coletivas designadas semanalmente com aprox. 300 proc/hora; Intimações por cartas-convite.  Recepção das partes. Conferência da qualificação. Auditório com música clássica. Juiz e o adv da CEF em destaque. Audiência iniciada com breve explanação do juiz, abordando o acordo homologado pelo STF e a operacionalidade nos mutirões, explicando os termos da ata; Vídeo da CEF com detalhes do acordo; conciliador informa o procedimento, abrindo espaço para dúvidas; sem acordo: Atas rubricadas. Partes instadas a se dirigir a saída, entregando uma das vias; com acordo: Folhas rubricadas e assinadas pelas partes e juiz. Partes sentadas e chamadas nominalmente para receber as atas e instadas a se dirigir a saída, entregando uma das vias; finalizado o mutirão, as atas são digitalizadas e elaborados os dados estatísticos. Atas remetidas por memorando ao juiz que as homologou para assinatura eletrônica; atas encaminhadas ao órgão de origem.",
            "objetivos": "- Reduzir o quantitativo de ações referentes aos expurgos inflacionários em prazo razoável, tendo em vista o seu tempo prolongado de duração, considerando, ainda, o prazo de suspensão determinado pelo Supremo Tribunal Federal (abril/2020) e o incentivo preconizado pelo CNJ para efetivação dos acordos. Adoção de um modelo de mutirão extraprocessual, tendo em vista a ausência de movimentação dos processos, bem como a quebra de paradigmas em relação às intimações que ocorreram através da expedição de cartas-convite. \r\n- Realizar de forma objetiva, organizada, clara e didática as audiências coletivas para que as partes realizem os acordos conscientes dos termos da proposta, com as vantagens da conciliação.\r\n- Desenvolver parâmetros mínimos de organização da sistemática de audiências coletivas de conciliação, utilizando um modelo de mutirão extraprocessual para que a forma seja aperfeiçoada e adotada em outras matérias.",
            "pubilcoAlvo": "- Partes e advogados envolvidos nas ações de expurgos inflacionários referentes aos Planos Bresser, Collor II e Verão.",
            "recursosEnvolvidos": "Magistrados, servidores, conciliadores e estagiários do Tribunal Regional Federal da 2ª Região; auditório do Foro da Justiça Federal da 2ª Região, bem como todos os acessórios para sua utilização (datashow, microfones, computadores); despesas com o envio das cartas-convite para as partes e os respectivos advogados; impressão de todas as vias das atas de audiência de cada processo pautado; materiais necessários a realização do mutirão (grampeadores, canetas, clipes etc...); Necessidade de scanners para a devida digitalização das atas de audiência após a assinatura das partes; disponibilização de água, café e biscoitos para os presentes.",
            "resultados": "- Conforme se verifica através dos dados estatísticos, foram mais de 70% de acordos alcançados, considerando o universo de aproximadamente 2.100 (dois mil e cem) processos. – Quantitativo de acordos realizados no âmbito administrativo como efeito posterior aos resultados satisfatórios propagados pelas partes envolvidas. \r\n - Satisfação da maioria das partes com o acordo realizado, principalmente os mais idosos que não tinham perspectiva de recebimento de qualquer valor. \r\n- Baixa substancial do acervo processual no âmbito dos órgãos jurisdicionais que se encontravam há mais de uma década paralisado.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FPlanilha-Expurgos-Status-de-Processamento-06.08.19.xlsx%2520%2C%25202019%2F09%2FPHOTO-2019-08-22-12-28-49.jpg%2520%2C%25202019%2F09%2FESTAT%C3%8DSTICAS-MUTIR%C3%83O-EXPURGOS-INFLACION%C3%81RIOS.xlsx%2520%2C%25202019%2F09%2FATA-DE-AUDI%C3%8ANCIA.docx%2520%2C%25202019%2F09%2F439bdf8c-4ee6-48d2-9bdf-8568c2b2a3ba.jpg&form-id=35&field-id=11&hash=5407b2347327277a83aadd5f955651626047be94d6acb5685061813dba3d9ffc"
        },
        {
            "id": "3346",
            "dt_entrada": "2019-09-13 18:29:04",
            "categoria": "6",
            "nome": "Brasil Humanizado: Os Métodos Adequados de Solucionar Conflitos e o Papel da Mediação como Ferramenta para Humanização do Direito e Construção da Cultura de Paz",
            "participantes": "Gabriela Ribeiro Liebig, estudante de Direito da Universidade Estadual da Paraíba\r\nKaren Gabriella Marinho de Andrade, estudante de Direito da Universidade Estadual da Paraíba\r\nMaria Letícia Lima Nascimento, estudante de Direito da Universidade Estadual da Paraíba",
            "dadosParticipantes": "Gabriela: gabiliebig@gmail.com; cel.: (83) 99931-1749\r\nKaren: kamarinh007@gmail.com; cell.:  (83) 986094767\r\nMaria Letícia: marialeticia48@gmail.com; cel.: (83) 99926-0065",
            "descricao": "Estão sendo desenvolvidas explanações teóricas, questionários, pesquisas, debates, mesas redondas e ouvidorias com os estudantes  vinculados à instituição, objetivando a análise e orientação do público alvo ao qual este projeto destina-se. Nesse sentido, há o estudo dos métodos de resolução de lides no ambiente escolar, delimitando as amostras recolhidas, em primeiro momento, ao meio acadêmico atrelado ao presente projeto, possibilitando, portanto, o estudo e a práxis dos objetivos e metas buscados. Com isso, o projeto Brasil Humanizado objetiva a propagação da mediação, instituindo, a priori, em sala de aula, embaixadores da paz, isto é, estudantes voluntários que possuem a missão de auxiliar os seus colegas na abertura de um canal de comunicação entre as partes e na resolução pacíficas de seus conflitos.  Por fim, espera-se que todos os alunos possam, uma vez capacitados, tornarem-se propagadores da mediação nas suas comunidades, para, no futuro, agregar isto à cultura brasileira.",
            "objetivos": "1. Melhorar as relações interpessoais e incentivar o diálogo para a resolução de conflitos, proporcionando à comunidade escolar, e, em especial, aos estudantes  da Escola Estadual da Prata um maior conhecimento acerca do método de mediação, bem como, suas implicações legais e práticas, além de fornecer alternativas para a resolução de conflitos com a mínima intervenção heterônima. Instigar os estudantes a importância da temática, tanto no âmbito escolar quanto no âmbito social e jurídico, promovendo dessa forma, discussões sobre o tema de modo a transformar a perspectiva reproduzida. \r\n2. Ampliar a capacidade cognitiva de reflexão das ações individuais no contexto individual e coletivo. Estimular o grupo experimental a envolver-se com processos de resolução de conflitos de modo pacífico e humanizado. Viabilizar a aderência aos métodos adequados de solução de conflitos no ambiente escolar e social. Auxiliar na diminuição do número de processos em trâmite no Poder Judiciário, em longo prazo, com a utilização de métodos alternativos de resolução, obedecendo aos Princípios da Informalidade, da Oralidade, da Celeridade, da Economia e da Efetividade de processo.\r\n3. A fim de: Para os gestores: promover o diálogo e construir regras coletivamente. Para os professores: discutir formas de intervenção e dar autonomia aos alunos. Para os funcionários, pais e comunidade escolar em geral: compreender as práticas de mediação e atuar para validá-las. Para os alunos: promover a compreensão sobre conflito, comunicação e negociação, vivenciar o significado de valores como respeito, justiça, cooperação e solidariedade, desenvolvendo competências emocionais e comportamentais de inter-relação e gestão de comportamentos adequados em situações adversas.",
            "pubilcoAlvo": "Estudantes de Fundamental II e Médio da Escola Estadual de Ensino Fundamental e Médio (E.E.E.F.M.) Sen. Argemiro de Figueiredo (Polivalente).",
            "recursosEnvolvidos": "Recursos materiais: Papel Sulfite A4 Office para impressão de material e questionários direcionados ao público-alvo; Crachás identificadores da equipe extensionista; Materiais que auxiliem na apresentação de oficinas e palestras; Livros doutrinários relacionados com a temática de mediação, e demais métodos de solução de conflitos, para pesquisa bibliográfica. Recursos humanos: disponibilidade da equipe para se deslocar até a Escola Estadual de Ensino Fundamental e Médio (E.E.E.F.M.) Sen. Argemiro de Figueiredo (Polivalente) para dar aula.",
            "resultados": "Após sete meses desde o início do Projeto Brasil Humanizado: Os Métodos Adequados de Solucionar Conflitos e o Papel da Mediação como Ferramenta para Humanização do Direito e Construção da Cultura de Paz, a equipe alcançou todos os resultados esperados. Ao longo das aulas, os alunos mostraram-se cada vez menos resistentes às técnicas da Mediação e, posteriormente, adeptos à prática.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FFotos-Proj.-Brasil-Humanizado.pdf&form-id=35&field-id=11&hash=6b5107066b102fba366e6a5d3cd4ecb352672afb204f988d0c4fb6d116933714"
        },
        {
            "id": "3347",
            "dt_entrada": "2019-09-13 19:49:02",
            "categoria": "7",
            "nome": "MeLi Resolve - Métodos Online de Resolução de Disputas (ODR) usados para a Prevenção e a Desjudicialização",
            "participantes": "Mercado Livre Atividades de Internet Ltda\r\n\r\n- Ricardo Lagreca Siqueira - Diretor Jurídico\r\n- Ricardo Dalmaso Marques - Gerente Jurídico Sênior\r\n- Marília Lins de Oliveira - Gerente Jurídica\r\n- Pamella Genovez Corrêa - Advogada Sênior",
            "dadosParticipantes": "Mercado Livre - Av. das Nações Unidas, nº 3.003, Bonfim, Osasco/SP - CEP 06233-903 \r\n\r\nRicardo Lagreca Siqueira\r\nCargo: Diretor Jurídico\r\nE-mail: pamella.silva@mercadolivre.com\r\nRG: 18.952.363-3\r\nCPF: 149.094.518-03\r\nTelefone Comercial (DDD): -\r\nTelefone Celular (DDD): (11) 98168-4359\r\n\r\nRicardo Dalmaso Marques\r\nCargo: Gerente Jurídico Sênior\r\nE-mail: pamella.silva@mercadolivre.com\r\nRG:33080618-x\r\nCPF: 318.389.778-48\r\nTelefone Comercial (DDD): (11) 992926488\r\nTelefone Celular (DDD): (11) 992926488\r\n\r\nMarília Lins de Oliveira\r\nCargo: Gerente Jurídica\r\nE-mail: pamella.silva@mercadolivre.com\r\nRG: 08433143-70\r\nCPF: 007.256.695-78\r\nTelefone Comercial (DDD): - \r\nTelefone Celular (DDD):  (11) 98168-4359\r\n \r\nPamella Genovez Corrêa\r\nCargo: Advogada Sênior\r\nE-mail: pamella.silva@mercadolivre.com\r\nRG: 37.975.288-8\r\nCPF: 359.124.128-81\r\nTelefone Comercial (DDD): - \r\nTelefone Celular (DDD): (11) 98168-4359",
            "descricao": "A empresa utiliza novas tecnologias para resolução de disputas por crer que são capazes de mudar o cenário de judicialização exacerbada. O projeto usa canais adequados, embasados na tecnologia para prevenção e resolução consensual e autocompositiva de demandas-online dispute resolution/ODR. No âmbito pré-processual incentiva a busca por canais internos de atendimento como externos, como a plataforma do Governo, Consumidor.Gov.br. No âmbito processual, por meio de conciliação e mediação atípica, vendedores e compradores são aproximados para resolverem questões que levaram à demanda judicial voltado à extinção dos processos em curso. Tem, ainda, o uso de tecnologia de lawtechs:plataformas que conciliam e mediam para também encerrar demandas. Essas práticas de resolução online de conflitos em 4 frentes, no sistema multiportas, que previnem e resolvem eficientemente várias demandas. Incentiva-se os métodos adequados/alternativos de resolução de conflitos, fortalecidos pela tecnologia.",
            "objetivos": "Ao levar conhecimento ao demandante da existência de outros canais que são efetivos para que seus problemas sejam solucionados, o usuário compreende que não há necessidade da judicialização como regra e é empoderado para resolver o problema a partir de métodos mais adequados e eficientes, com o uso de tecnologia. Ao entender e viver uma experiência neste sentido, a eficiência dos canais e meios adequados (alternativos) para a solução dos conflitos gera a satisfação do usuário, representa o acesso à justiça no sentido mais amplo e auxilia para encerrar a cultura de judicialização de toda e qualquer questão. A tecnologia do ODR traz vantagens à resolução adequada de conflitos, que têm sido muito bem exploradas pela empresa (que tem sido vista como uma das principais fomentadoras dessa nova visão do cenário de resolução de disputas com foco na desjudicialização).\r\nAssim, o Projeto foi criado para promover o uso dos canais alternativos (adequados) para resolução de conflitos (internos e também a plataforma do Consumidor.Gov), que consistem em  métodos online para resolução consensual e autocompositiva de demandas (online dispute resolution - ODR). A divulgação do projeto ocorre por meio de vídeo, publicações e palestras fomentando-se o uso de métodos online de resolução de conflitos, como a negociação, a conciliação e a mediação. São 4 vertentes do projeto com o uso de tecnologia: (i) Plataforma interna (ODR interna), (ii) Consumidor.gov (ODR externa): o empoderamento do usuário para que possa solucionar demandas consensualmente e de forma autocompositiva, utilizando de tecnologia, sem a necessidade da via judicial, buscando a transformação da “cultura da sentença” para a “cultura da pacificação social”, viabilizando o acesso à ordem jurídica justa, (ii) Mediação Atípica, que aproxima compradores e vendedores que utilizam a plataforma na busca de uma solução mais rápida para os envolvidos. Destaca-se que, além de gerar ótimos resultados, acelerando o encerramento dos processos já existentes, esta prática tem viés educativo, pois reforça junto às partes (compradores e vendedores) informações sobre seus direitos e deveres previstos nos termos e condições de uso da plataforma, evitando assim novas demandas judiciais (caráter preventivo); (iii) LawTechs de conciliação e mediação online: baseada na busca por inovação, voltada para demonstrar que o Judiciário deve ser buscado pelo público somente para questões imprescindíveis e em último caso. O incentivo à tecnologia como forma de aproximar os usuários do atendimento esperado e, se mostrando eficaz, demonstra que há caminhos para a solução de conflitos, bem menos onerosas e mais rápidas que o Judiciário para esse tipo específico de conflito.",
            "pubilcoAlvo": "Voltado aos usuários da plataforma do Grupo Mercado Livre, objetivando apresentar diversos meios adequados de resolução consensual de conflitos, sem a necessidade de busca pelo Poder Judiciário (que seria a última ratio), conforme já demonstrado acima.",
            "recursosEnvolvidos": "Equipe:\r\nJurídico Mercado Livre\r\nOuvidoria Mercado Livre\r\nMarketing Mercado Livre\r\nEscritório Trench Rossi e Watanabe Advogados (Professor Kazuo Watanabe)\r\nTozzini Freire Advogados \r\nMediação Online - MOL\r\n\r\nEquipamentos e sistemas:\r\nPlataforma MOL - Mediação Online\r\nERP Jurídico E-Law\r\nConsumidor.Gov\r\nSistemas internos Mercado Livre (negociação e mediação atípica)\r\n\r\nOrçamento:\r\nOrçamento direcionado para os custos decorrentes dos nossos escritórios de advocacia parceiros; contratação de lawtechs; investimento em publicidade para a elaboração do vídeo e sua divulgação no Youtube, além do investimento na compra de palavras do Google Adwords realizado mensalmente pela empresa.\r\n\r\nOutros recursos:\r\nExistência de times internos do Mercado Livre (Atendimento e Jurídico) bem preparados para atender os canais internos e externos com qualidade e tecnologia para efetivamente resolver o problema do usuário sem a necessidade de uma ação judicial.",
            "resultados": "Tem-se como resultados já obtidos: 1) Consumidor.gov - o expressivo número de mais de 40.000 atendimentos na plataforma Consumidor.Gov no período de ago/2017 a jun/2019 com um índice de solução de mais de 75%. A empresa, de forma ainda mais importante, contabiliza um índice de não judicialização (que representa o percentual de casos solucionados frente àqueles que se tornaram demandas judiciais), que chega  ao excelente índice de 97,4%, sendo que apenas 1.677 casos se tornaram demandas judiciais; 2) Mediação Atípica- nos casos em que as demandas já haviam sido ajuizadas, mais de 1800 processos foram encerrados antes da realização da primeira audiência, resultando na cifra de mais de BRL2 milhões de economia para a empresa. 3) Plataforma interna e Consumidor.gov - o número de mais de 40 milhões de visualizações do vídeo educativo e moderno sobre o uso dos canais internos de atendimento desta empresa e, também externos (voltados ao Consumidor.Gov); 4) Plataforma interna e Consumidor.gov - O investimento de mais de BRL800K em divulgação deste vídeo. Pode-se ler mais a respeito desta prática nas seguintes matérias: https://www.conjur.com.br/2018-set-19/mercado-livre-lanca-plataforma-online-resolucao-disputas ; https://www.migalhas.com.br/Quentes/17,MI286497,71043-MercadoLivre+cria+canal+para+facilitar+acordos+e+promover+a\r\nComo resultados esperados tem-se: 1) Plataforma interna, Consumidor.gov e LawTechs - o empoderamento do usuário para que possa solucionar demandas consensualmente e de forma autocompositiva, fazendo uso de tecnologia (ODR), sem a necessidade da via judicial, buscando a transformação da “cultura da sentença” para a “cultura da pacificação social” viabilizando o acesso à ordem jurídica justa; 2) Plataforma interna, Consumidor.gov e LawTechs- fomentar o uso de métodos alternativos (ou adequados) online de resolução de disputas (ODRs – conciliação e mediação) - internos (reclamação e mediação) e externos (Consumidor.Gov), para se evitar a judicialização de demandas que podem ser resolvidas consensualmente ou resolvê-las de forma eficiente, nos cenários pré-processual e processual ; 3) LawTechs - Desjudicialização também por meio de instrumentos online de conciliação e mediação - ferramentas de LawTechs. Para mais detalhes sobre a iniciativa, segue material:\r\nhttps://www.dropbox.com/s/yhi1a7d9n3syenh/FINAL%20-%20Evento%20Startse%20-%20RDALMASO.pptx?dl=0\r\nhttps://www.startse.com/noticia/nova-economia/64894/mercado-livre-odr-resolucao-conflito\r\nhttp://www.cnj.jus.br/noticias/cnj/84490-cnj-premia-mercado-livre-por-conciliar-conflitos-antes-do-processo-judicial;\r\nhttps://www.conjur.com.br/2018-set-19/mercado-livre-lanca-plataforma-online-resolucao-disputas\r\nhttps://www.migalhas.com.br/Quentes/17,MI286497,71043-MercadoLivre+cria+canal+para+facilitar+acordos+e+promover+a\r\nhttp://mediationblog.kluwerarbitration.com/2018/09/09/online-dispute-resolution-odr-brazil-major-opportunity-stakeholders/\r\nhttps://www.jota.info/opiniao-e-analise/colunas/regulacao-e-novas-tecnologias/estamos-trancados-num-paiol-de-polvora-lgpd-anpd-e-demandismo-20072019\r\nhttps://www.jota.info/opiniao-e-analise/artigos/acesso-a-ordem-juridica-justa-nas-relacoes-de-consumo-e-a-tecnologia-15032019",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FFINAL-Evento-Startse-RDALMASO.pptx&form-id=35&field-id=11&hash=ea8a19465c62d10eb6a690aa905c4cc053abfb132562ba644e3d7c4a9082e3dd"
        },
        {
            "id": "3349",
            "dt_entrada": "2019-09-13 23:04:20",
            "categoria": "4",
            "nome": "Projeto ADOCE: Acordos após ingestão de Dextrose/glicose Observados em Conciliações judiciais (processuais) e Extrajudiciais (pré-processuais)",
            "participantes": "Aline Vieira Tomás, Juíza de Direito do Tribunal de Justiça do Estado de Goiás",
            "dadosParticipantes": "email: avtomas@tjgo.jus.br\r\ntelefone: 62 98179-0056\r\nlotação: 2ª Vara de Família e Sucessões de Anápolis",
            "descricao": "A partir de contribuições da Glicobiologia e Psicologia Comportamental, somadas às normas jurídicas norteadoras do Direito, a presente pesquisa empírica consistiu em testar se fatores externos ao processo poderiam influenciar no número de acordos alcançados em audiências de conciliação. Para tanto, ofereceu glicose/dextrose, em forma de suco de uva, às partes em conciliação, haja vista ser a glicose uma das formas possíveis de se  acionar o sistema de recompensa cerebral. Uma vez em atividade, desencadeia sensações de bem-estar e satisfação, propiciando abertura para comunicação, maior propensão à negociação e aceitação em ouvir o outro, atributos que vão ao encontro do preconizado pela política nacional conciliatória. Oferecido o suco para apenas um grupo de jurisdicionados, denominado grupo experimental, o outro grupo, nominado de controle, teve à sua disposição apenas água. Os resultados gerais indicaram uma diferença de 31% entre os grupos, em favor do que ingeriu o suco de uva.",
            "objetivos": "1. Estudar o impacto da ingestão de glicose nas audiências de conciliação das varas de família, propondo ao Tribunal de Justiça do Estado de Goiás a institucionalização do Projeto Adoce, replicando as novas práticas em outras varas do Estado.\r\n2. Proporcionar acolhimento às partes e advogados em conciliações de família, com foco no jurisdicionado como sujeito de direitos e o protagonista do processo; \r\n2. Superar a Meta 3 do Conselho Nacional de Justiça, que prevê para a Justiça Estadual o aumento do indicador Índice de Conciliação do Justiça em Números em 2 pontos percentuais em relação ao ano anterior.",
            "pubilcoAlvo": "Partes e advogados em conciliações judiciais e extrajudiciais de varas de família.",
            "recursosEnvolvidos": "Recursos materiais: oferecimento de 200mL de suco de uva para partes e advogados, sendo apurado um custo de R$ 2,90 (dois reais e noventa centavos) por audiência. \r\nNão há previsão de outros custos adicionais, vez que se trata de prática aplicada nas unidades jurisdicionais na forma em que se encontram, apenas adicionando o suco de uva.",
            "resultados": "Os resultados gerais após a realização de  659 audiências de conciliação, entre abril e dezembro de 2018, no 2º Cejusc de Anápolis, Goiás, registraram 76,27% de acordos no grupo experimental (com ingestão de suco de uva) e 45,24% no grupo de controle (sem o suco), representando uma diferença estatística entre as proporções de acordo de 31,03% entre os dois grupos. A conclusão da pesquisa empírica apontou que o índice de conciliação pode ser influenciado por fatores externos ao processo, sendo a apresentação de glicose/dextrose uma dessas formas.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FRESULTADOS-ESTAT%C3%8DSTICOS-E-ANAL%C3%8DTICOS-DA-INGEST%C3%83O-DE-SUCO-DE-UVA-NO-%C3%8DNDICE-DE-CONCILIA%C3%87%C3%83O-DO-2%C2%BA-CEJUSC-DE-AN%C3%81POLIS.pdf%2520%2C%25202019%2F09%2FProtocolo-de-pesquisa-Projeto-Adoce-2019.pdf&form-id=35&field-id=11&hash=b05e21d51cd9ccf49b4b290f571411ae4835af226d89b19a4560a877c026f1c7"
        },
        {
            "id": "3350",
            "dt_entrada": "2019-09-13 23:09:19",
            "categoria": "4",
            "nome": "Conversas Eficazes, Prestação Jurisdicional Excelente",
            "participantes": "Magistrada Ana Valéria de Queiroz Santiago Zipparro do Eg. Tribunal de Justiça de Rondônia, Titular da 2ª Vara Cível da Comarca de Ji-Paraná/Rondônia\r\nAssessoria\r\nRivanne Ribeiro Feitosa Diegues\r\nNathiely Cavalheiro de Melo\r\nJanete Balbinot\r\n\r\nDiretora de Cartório \r\nPriscila Aguiar Freitas Diniz\r\n\r\nChefe de Cartório \r\nMariângela Chaves do Santos\r\n\r\nTécnicas  \r\nÂngela Pintar Garcia dos Santos \r\nDiméia de Oliveira Lino Rodrigues\r\n\r\nEstagiários\r\nPaula Fernanda de Lucena Gilio\r\nAlisson Fernandes da Silva\r\n\r\nResidente\r\nAryadne Crhistine de Oliveira\r\n\r\nVoluntários\r\nWeliton do Nascimento Alexandre\r\nLaísse Raphaelle Rufino\r\nKarin Kansog",
            "dadosParticipantes": "Email anavaleriasantiago@hotmail.com ou anavaleriasantiago@tjro.jus.br\r\nTelefone 69 99965.1925\r\nJuíza Titular da 2ª Vara Cível da Comarca de Ji-Paraná/Rondônia",
            "descricao": "A Prática atende à Promoção, Valorização e Humanização da Gestão de Pessoas, primando pela saúde dos magistrados e servidores do Poder Judiciário, em consonância com a Resolução 207/2015 e qualidade de vida no ambiente de trabalho, através da iniciativa de promover a melhoria da comunicação interna com a intervenção uma facilitadora de conversas (mediadora). Por meio da mudança na forma de comunicação interpessoal é possível:1) melhorar o ambiente de trabalho, gerando bem-estar físico, mental e social em todos, além de maior criatividade e eficiência;2) aumentar a produtividade de todos os setores, por meio da melhor integração entre eles; e 3) melhorar o atendimento ao público interno e externo, tanto no modo como os servidores se comunicam com aqueles que são atendidos por eles, quanto na velocidade e eficiência com que a prestação jurisdicional é feita a partir de novos paradigmas comunicacionais.É a mediação sendo aplicada no próprio Poder Judiciário para aprimoramento da Justiça.",
            "objetivos": "1) Buscar, por meio da mudança na forma de comunicação interpessoal envolvendo magistrados e servidores de uma unidade jurisdicional, melhorar o ambiente de trabalho, gerando bem-estar físico, mental e social em todos, além de maior criatividade e eficiência; \r\n2) aumentar a produtividade de todos os setores, por meio da melhor integração entre eles; e \r\n3) melhorar o atendimento ao público interno e externo, tanto no modo como os servidores se comunicam com aqueles que são atendidos por eles, quanto na velocidade e eficiência com que a prestação jurisdicional é feita a partir de novos paradigmas comunicacionais.\r\nEssa mudança é possível a partir da intervenção de uma Facilitadora de Conversas, que trabalha no sentido de: \r\n1) preparar todos os servidores para uma comunicação mais produtiva, com encontros em que são apresentados a eles os novos paradigmas dialógicos, que incluem posturas que geram segurança para falar, respeito para ouvir;\r\n2) organizar os assuntos que precisam ser discutidos entre todos, segundo os critérios de pertinência, relevância e utilidade;\r\n3) mediar reuniões em que os assuntos necessários à melhoria da Unidade sejam trabalhados de forma a produzir bons resultados;\r\n4) oferecer uma estruturação de reuniões que faça sentido para o grupo e que continue a ser usada pela equipe no futuro;\r\n5) oferecer um curso em que os envolvidos possam se apropriar das ferramentas comunicacionais utilizadas nas etapas anteriores, para que possam se tornar independentes da facilitadora, continuando a se comunicar com eficiência e a implantar melhorias em seu trabalho.\r\nO projeto-piloto que ocorreu na Segunda Vara Cível de Ji-Paraná, entre 2018 e 2019, apresenta resultados que comprovam a eficiência da proposta.",
            "pubilcoAlvo": "Magistrada, servidores e colaboradores com benefícios aos jurisdicionados",
            "recursosEnvolvidos": "Recursos humanos: a contratação de uma facilitadora em conversas restaurativas ou mediadora; \r\nRecursos materiais: caneta ou lápis e papel \r\nNotebook ou computador para apresentação do material a ser trabalho e resoluções adotadas no final dos encontros",
            "resultados": "O Projeto melhorou a comunicação entre esta magistrada e os servidores, e entre estes, permitindo a criação de um ambiente laboral harmonioso e instigante, e uma sensação de bem-estar, que incentivou o desenvolvimento de novas ideias e a adesão de todos a elas. \r\n\r\nNesse sentido, trouxe um novo despertar de talentos e vocações, aproveitados em consenso nas atividades fixadas no plano de ação da vara desenvolvido a partir das reuniões mediadas, aumentando significativamente o rendimento, a produtividade e a qualidade da prestação jurisdicional.\r\nTanto o é, que houve modificação na divisão das tarefas considerando as especializações de cada um, fixou-se uma ordem criteriosa de prioridades para a atuação jurisdicional e foram ajustadas algumas ações do gabinete a partir de propostas feitas pelos serventuários do Cartório, que refletiram positivamente na dinamização da atividade cartorária.\r\nEssa melhor integração entre cartório e gabinete também mostra que a comunicação facilitada entre todos os servidores ajuda-os a perceberem com maior clareza a inter-relação entre todas as atividades desenvolvidas, e as necessidades de cada setor que precisam ser atendidas pelos outros para que o trabalho flua com menos interrupções em direção às soluções buscadas pelo judiciário para a sociedade.\r\nEm avaliação quantitativa dos resultados do plano estratégico, em apenas 45 dias após seu início, a produtividade deu um salto: em 18 de fevereiro de 2019 havia 1.200 processos conclusos; e em 12 de abril, havia 405, sendo produzidos 1.199 atos jurisdicionais, pois não foram interrompidas as conclusões de novos processos, zerando-se os feitos conclusos no mês de junho e mantendo-se no mês de agosto passado, conforme dados extraídos do Sistema PJE e Eólis.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2FMedia%C3%A7%C3%A3o-Administrativa.pdf&form-id=35&field-id=11&hash=67e930d04ca5987cb5aa0ea5e4c9d7aea56715592d9e73b1c15020a30f38adb0"
        },
        {
            "id": "3351",
            "dt_entrada": "2019-09-13 23:23:49",
            "categoria": "7",
            "nome": "MEDIAÇÃO NO SISTEMA SOCIOEDUCATIVO",
            "participantes": "Marcos Rocha - Governador do Estado de Rondônia (na época Secretário de Segurança Pública)\r\nAntônio Francisco Gomes Silva - Presidente da Fundação Estadual de Atendimento Socioeducativo (FEASE)\r\nDiani Cristina Alves dos Santos-Mediadora\r\nKatiliane Dantas Ferreira - Diretora Técnica/Mediadora",
            "dadosParticipantes": "anavaleriasantiago@hotmail.com, 69 99965.1925, Socioeducadores do Sistema Socioeducativo de Rondônia",
            "descricao": "O  projeto implementa a mediação no Centro Socioeducativo de Ji-Paraná/Rondônia,  como instrumento alternativo para a solução pacífica de conflitos, através do incentivo ao diálogo franco e direto entre os envolvidos, de forma que pelo empoderamento, assumam a autoria da resolução de seus problemas, sejam fazendo um acordo ou apenas iniciando um processo de transformação pessoal, levando à reflexão sobre a motivação real dos problemas.\r\nTal visão transformativa permite visualizar o conflito em seu contexto, entender o cenário como um sistema, uma teia de relacionamentos e processos, em que o padrão de qualidade diz com a característica dos espaços relacionais, intersecções e interações que afetam o processo de convivência.\r\nÉ a instalação da capacidade mediativa que permite a visualização do conflito em seu contexto e cria a oportunidade de promover e construir processos de mudanças construtivas, propiciando a convivência harmoniosa neste novo ambiente comunitário.",
            "objetivos": "O primeiro Centro Regional de Atendimento Socioeducativo (CASE) em Rondônia foi inaugurado em 9 de junho de 2016, com a transferência de 40 (quarenta) socioeducandos, provenientes de 14 (quatorze) municípios diferentes e 32 (trinta e dois) socioeducadores transferidos ex officio de unidades de três comarcas.\r\nNo período de apenas dois meses seguintes à sua inauguração, ocorreram oito rebeliões no  CASE, precisando inclusive da interversão da Polícia Militar (PM). \r\nNesse contexto de conflitos, em experiência pioneira no sistema socioeducativo, a mediação surgiu como esperança para resolução dos conflitos de convivência e para sua identificação prévia, mesmo que exponenciais.\r\n\r\nO CASE é uma comunidade em que seu público já traz consigo conflitos extra muros, na sua grande maioria são pessoas que tiveram uma vida difícil e vêm de família conturbada, impondo-se a prática das seguintes ações:\r\na) apresentação do processo de mediação a todos que ingressam no sistema – seja ele socioeducador, membro da equipe técnica ou socioeducando e sua família; \r\nb) exercício do diálogo e da compreensão, a fim de facilitar o relacionamento naquele ambiente, transformando a tradicional “cultura do conflito” em “cultura do diálogo”; \r\nc) estímulo à resolução dos problemas pelas próprias partes, ao se incentivar a empatia como forma de levar à compreensão das ideias e comportamentos que geram um conflito, favorecendo a respeito mútuo, o perdão e a restauração dos vínculos;\r\nd) com a voluntariedade de participar da mediação, as partes são encaminhadas para quantas sessões se fizerem necessárias, em local apropriado, e conduzidas por dois mediadores - socioeducadores com formação específica;\r\ne) havendo a identificação de outras pessoas envolvidas no conflito, os mediadores podem convidá-las a participarem da sessão de mediação;\r\nf) situações simples como ofensas mútuas, deixam de gerar infrações administrativas ou fatos mais graves, quando levados à mediação; \r\ng) registro dos atendimentos para análise e elaboração das políticas futuras de mediação dentro da comunidade socioeducativa.\r\n\r\nObjetivos:\r\n1. O projeto atende a prevenção e resolução de conflitos, sem que o litígio seja judicializado. \r\n2. Além do que, observou-se a extinção das rebeliões, e resultados satisfatórios na resolução dos conflitos também entre os socioeducadores e os socioeducandos e familiares.\r\n2. A prática atende ainda a promoção de reeducação dos socioeducandos, haja vista que apresenta a eles formas alternativas de resolução de conflitos, bem como, os disponibiliza novas ferramentas de comunicação e conceituação acerca do respeito, empatia e comprometimento, levando-os a novas reflexões acerca de suas emoções e de sua conduta na família e sociedade. \r\n\r\nMetodologia : Composto por três ou quatro etapas, conforme situação peculiar:\r\n1ª Etapa – Sensibilização\r\nPalestras para socioeducadores e equipe técnica\r\nDuração: 4 horas",
            "pubilcoAlvo": "Socioeducadores",
            "recursosEnvolvidos": "Custos para a formação de mediadores que pode ser incluído no orçamento da Secretaria ou Fundação responsável pela mantença das unidades ou centros de atendimento das medidas socioeducativas, diante da obrigatoriedade quanto a capacitação permanente dos servidores. Ou apresentado projeto ao Conselho Estadual do Direito das Crianças e Adolescentes para utilização dos valores pertencentes ao Fundo Estadual dos Direitos da Criança e Adolescente.",
            "resultados": "Desde a implantação do projeto, o resultado mais expressivo foi a ausência de novas rebeliões no Centro Socioeducativo de Ji-Paraná/RO.\r\nAo todo, realizou-se 301 (trezentos e uma) sessões de mediação, sendo que, 88% (oitenta e oito por cento) foram realizadas entre socioeducandos, 8% (oito por cento) foram realizadas entre socioeducandos e familiares, 3% (três por cento) entre socioeducando e socioeducador, e 1% (um por cento) entre socioeducadores.",
            "comprovacao": "https://www.cnj.jus.br/formularios/index.php?gf-download=2019%2F09%2Fmedia%C3%A7%C3%A3o-no-sistema-socioeducativo.pdf%2520%2C%25202019%2F09%2FDivulga%C3%A7%C3%A3o-da-pr%C3%A1tica.pdf&form-id=35&field-id=11&hash=13a7c39e7450c29dfbdac95f7675aa28e37f868ba8c74d4a14838fe98986992d"
        }
    ],
    "categoria": [
        {
            "id": 1,
            "descricao": "I – Tribunal de Justiça"
        },
        {
            "id": 2,
            "descricao": "II – Tribunal Regional do Trabalho"
        },
        {
            "id": 3,
            "descricao": "III – Tribunal Regional Federal"
        },
        {
            "id": 4,
            "descricao": "IV – Juiz Individual"
        },
        {
            "id": 5,
            "descricao": "V – Instrutores de Mediação e Conciliação"
        },
        {
            "id": 6,
            "descricao": "VI – Ensino Superior"
        },
        {
            "id": 7,
            "descricao": "VII – Mediação e Conciliação Extrajudicial"
        },
        {
            "id": 8,
            "descricao": "VIII – Demandas Complexas ou Coletivas"
        }
    ]
}